[[{"headline": "Жителям российского города объяснили напугавший их звук взрыва", "description": "Причиной раздавшегося звука взрыва в Туле, напугавшего местных жителей, стал переход самолета на сверхзвуковую скорость, об этом сообщили в ГУ МЧС по Тульской области. Ранее ряд Telegram-каналов сообщили о звуках взрыва в российском городе и об отключении света. Электроснабжение восстановлено, уточнили в ведомстве.", "body": "Причиной раздавшегося звука взрыва в Туле, напугавшего местных жителей, стал переход самолета на сверхзвуковую скорость, об этом сообщили в ГУ МЧС по Тульской области, передает РИА Новости. Ранее ряд пабликов сообщил о звуках взрыва в российском городе. Как отмечает Telegram-канал Mash, горожане услышали его около 21:42 в Пролетарском районе, а в 21:37 в районе Заречье пропал свет из-за аварии на подстанции. «Хлопки, которые слышали жители Пролетарского округа города Тулы, предположительно, явились следствием перехода самолета на сверхзвуковую скорость», — пояснили в МЧС. В ведомстве также рассказали, что электроснабжение в Зареченском районе города восстановлено, причиной стала техническая неисправность, авария ликвидирована. Ранее в единой диспетчерской службе (ЕДДС) Тулы сообщили, что в Зареченском районе почти пять тысяч человек остались без света из-за аварийного отключения электроэнергии. Электричество отключилось на улицах Заварная, Карпова, Максима Горького. Без света остались 4832 жителя, в том числе 471 ребенок."}, {"headline": "В Китае назвали способ урегулировать конфликт на Украине", "description": "Зампредседателя КНР Хань Чжэн на Генассамблее ООН в Нью-Йорке предположил, каким образом возможно урегулировать конфликт на Украине. «Прекращение огня и начало мирных переговоров — единственный путь к решению украинского кризиса», — отметил он. Слова политика приводит РИА Новости.", "body": "Зампредседателя КНР Хань Чжэн на Генассамблее ООН в Нью-Йорке предположил, каким образом возможно урегулировать конфликт на Украине. Его слова приводит РИА Новости. Политик назвал способ урегулировать конфликт на Украине и призвал стороны прийти к прекращению огня. Он подчеркнул, что диалог является важным средством достижения международного партнерства в области безопасности. «Прекращение огня и начало мирных переговоров — единственный путь к решению украинского кризиса. Китай поддерживает все усилия, направленные на мирное решение украинского кризиса, продолжит играть конструктивную роль в скорейшем достижении установления мира», — отметил он. Ранее Китай призвал создать условия для урегулирования конфликта на Украине. С таким предложением выступил вице-министр иностранных дел страны Ма Жаошу. 24 февраля 2023 года Китай представил план мирного урегулирования конфликта на Украине из 12 пунктов. Главными предложениями Пекина стали возобновление мирных переговоров и прекращение военных действий."}, {"headline": "В США рассказали о показанной Шойгу в Иране «странной» ракете", "description": "Министру обороны России Сергей Шойгу в ходе визита в Тегеран показали «странную» барражирующую ракету класса «земля-воздух» иранской разработки, известную в США как 358. Об этом рассказывает The Drive. Издание пишет, что информации о 358 и ее возможностях в открытых источниках мало.", "body": "Министру обороны России Сергей Шойгу в ходе визита в Тегеран показали «странную» барражирующую ракету класса «земля-воздух» иранской разработки, известную в США как 358. Об этом рассказывает американское издание The Drive. Отмечается, что образцы этого оружия, о котором в США впервые узнали в 2019 году, Иран поставляет своим союзникам в Йемене и Ираке. Издание пишет, что информации о 358 и ее возможностях в открытых источниках мало. В частности, отмечается, что 2,4-метровая ракета цилиндрической формы имеет три группы крыльев, предназначенных для маневрирования и планирования в полете, и оснащена инерциальной и спутниковой навигационными системами. Запускается с земли 358 при помощи твердотопливного ускорителя, в дальнейшем движение происходит посредством воздушно-реактивной двигательной установки. По оценке американской стороны, на которую ссылается издание, изделие 358 скорее всего представляет собой необычное средство противовоздушной обороны (ПВО), предназначенное, в частности, для барражирования в воздухе, поиска целей и их уничтожения. «Концепция, лежащая в основе ракеты 358, очень интригует. Если оружие работает так, как описано, его можно будет запустить в прифронтовые районы, где ожидается прибытие дронов или вертолетов», — говорится в публикации. Отмечается, что противодействию 358 может мешать не только необычный режим работы ракеты, но и ее низкая стоимость вместе с простотой развертывания. Ранее Шойгу в ходе визита в Тегеран посетил выставку аэрокосмических сил Корпуса стражей исламской революции (КСИР) Ирана, где ему показали ракеты и беспилотники иранского производства."}, {"headline": "Захарова высмеяла встречу Байдена с Зеленским", "description": "Официальный представитель МИД России Мария Захарова разместила в своем Telegram-канале видео с фрагментом встречи в Вашингтоне президента США Джо Байдена с украинским коллегой Владимиром Зеленским и высмеяла обстановку на их пресс-конференции. «Прекрасно все: мимика, антураж, атмосфера», — сыронизировала она.", "body": "Официальный представитель МИД России Мария Захарова в своем Telegram-канале разместила видео с фрагментом встречи в Вашингтоне президента США Джо Байдена с украинским коллегой Владимиром Зеленским и высмеяла обстановку на их пресс-конференции. На видео лидеры двух стран сидят в комнате с журналистами, вероятно, в преддверии совместной пресс-конференции. При этом Зеленский выглядит растерянным, а Байден молча улыбается, осматривая собравшуюся толпу репортеров. «Прекрасно все: мимика, антураж, атмосфера», — сыронизировала Захарова. Ранее стало известно, что Байден во время встречи с Зеленским заверил его в решительности американцев в вопросе обеспечения сохранения международной поддержки Украины. Он добавил, что государства «Большой семерки» (G7) вместе с другими странами занялись процессом формализации долгосрочных обязательств перед Киевом в вопросах безопасности."}, {"headline": "Байден подтвердил скорое прибытие танков Abrams на Украину", "description": "Президент США Джо Байден заявил, что Украина получит поставку американских танков Abrams на следующей неделе. Ранее Пентагон раскрыл срок поставки танков Abrams на Украину. Официальный представитель ведомства Патрик Райдер уточнил, что это произойдет «в ближайшие дни и недели». ", "body": "Президент США Джо Байден заявил, что Украина получит поставку американских танков Abrams на следующей неделе. Его слова приводит РИА Новости. По итогам переговоров с Владимиром Зеленским в Белом доме Байден подтвердил скорое прибытие танков Abrams на Украину. В ходе встречи Байден также заверил Зеленского в решимости США обеспечить сохранение поддержки Киева. По словам американского лидера, что государства «Большой семерки» (G7) вместе с другими странами начали разрабатывать долгосрочные обязательства перед Украиной в вопросах безопасности. Ранее Пентагон раскрыл срок поставки танков Abrams на Украину. Официальный представитель ведомства Патрик Райдер уточнил, что это произойдет «в ближайшие дни и недели». Ранее США обещали передать Украине батальонный комплект танков Abrams из 31 единицы."}, {"headline": "Суд на Украине отказался арестовать активы олигарха Коломойского", "description": "Судья Высшего антикоррупционного суда (ВАКС) Украины Олег Ткаченко отказался рассмотреть ходатайство Национального антикоррупционного бюро Украины с просьбой арестовать активы олигарха Игоря Коломойского, об этом сообщил «Центр противодействия коррупции». Арест нужен для конфискации в случае обвинительного приговора.", "body": "Судья Высшего антикоррупционного суда (ВАКС) Украины Олег Ткаченко отказался рассмотреть ходатайство Национального антикоррупционного бюро Украины (НАБУ) с просьбой арестовать активы олигарха Игоря Коломойского, об этом в Telegram-канале сообщил «Центр противодействия коррупции». Речь идет о долях в уставном капитале 307 юридических лиц на сумму более 81,2 миллиона долларов, почти тысячи объектов недвижимости, более 1,6 тысячи транспортных средств и судов. В «Центре противодействия коррупции» пояснили, что арест был необходим для конфискации этого имущества в случае обвинительного приговора Коломойскому. Там отметили, что на основании постановления НАБУ на активы был наложен арест на 48 часов, в дальнейшем его должен продлить следственный судья ВАКС. Ходатайство было на рассмотрении у Олега Ткаченко более десяти дней вместо положенных 48 часов, после чего он закрыл дело без рассмотрения. Ранее сообщалось, что Коломойскому предъявили новые обвинения. Его подозревают в организации подделки документов на перевод средств, организации завладения чужим имуществом организованной группой в особо крупных размерах, в приобретении и распоряжении имуществом, полученным преступным путем. "}, {"headline": "Популярная модель попала на обложку журнала Harper's Bazaar топлес", "description": "Популярная модель Амелия Хэмлин стала героиней обложки нового номера журнала Harper's Bazaar France. 22-летняя знаменитость позировала перед фотографом топлес, прикрывая оголенную грудь руками. Манекенщица попала на обложку издания в юбке белого цвета с аппликациями в виде цветов.", "body": "Популярная модель Амелия Хэмлин стала героиней обложки нового номера журнала Harper's Bazaar France. Соответствующий кадр опубликован на сайте издания. 22-летняя знаменитость позировала перед фотографом топлес, прикрывая оголенную грудь руками. Манекенщица попала на обложку в юбке белого цвета с аппликациями в виде цветов. Ее образ дополнял массивный головной убор и акцентный макияж с абстрактными стрелками. При этом волосы инфлюэнсера были распущены. Известно, что автором съемки выступил фотограф Карим Садли. Ранее в сентябре Кайя Гербер также снялась в откровенной одежде для журнала W. В том числе она позировала в обнажающем грудь металлическом топе бренда Rabanne золотистого оттенка с чашками в виде цветов и в платье Celine с декольте до талии."}, {"headline": "Байден утвердил новый пакет военной помощи Украине", "description": "Президент Соединенных Штатов Джо Байден рассказал, что утвердил новый пакет военной помощи Украине. Американский лидер добавил, он включает еще больше артиллерии, снарядов, противотанкового вооружения, а также вторую батарею ПВО Hawk, пусковые установки и системы перехвата.", "body": "Президент США Джо Байден рассказал, что утвердил новый пакет военной помощи Украине, сообщает РИА Новости. «Сегодня я одобряю новый транш американской оборонной помощи Украине, он включает еще больше артиллерии, снарядов и противотанкового вооружения», — заявил он. Американский лидер отметил, что Киев также получит второй зенитный ракетный комплекс (ЗРК) Hawk, добавив, что Вооруженные силы Украины (ВСУ) будут получать аналогичные системы каждый месяц в течение зимы. Помимо этого им передадут пусковые установки и системы перехвата. Ранее ветеран американской армии Ноктис Дрейвен прокомментировал визит президента Украины Владимира Зеленского в США. Он заявил, что провал Зеленского в ООН ведет к новому этапу конфликта на Украине — к его завершению."}, {"headline": "МИД Армении призвал ООН направить миссию в Карабах", "description": "Глава МИД Армении Арарат Мирзоян на заседании Совбеза ООН призвал международную организацию направить миссию для оценки ситуации в Нагорном Карабахе. Министр призвал Совет безопасности показать свой авторитет и предпринять ряд действий, в том числе осудить возобновление боевых действий и ударов.", "body": "Глава МИД Армении Арарат Мирзоян на заседании Совбеза ООН призвал международную организацию направить миссию для оценки ситуации в Нагорном Карабахе. Его слова приводит РИА Новости. Министр призвал Совет безопасности показать свой авторитет и предпринять ряд действий. В первую очередь это осуждение возобновления боевых действий и ударов по гражданским поселениям и инфраструктуре. Также Совбезу следует потребовать полного исполнения обязательств по гуманитарному праву, в том числе защиту мирных граждан, а также направить миссию, в которую войдут сотрудники различных агентств, чтобы дать оценку ситуации с правами человека, гуманитарной ситуации и обстановки в сфере безопасности. Мирзоян призвал создать возможности для формирования уполномоченных ООН миротворческих сил для поддержания стабильности в регионе. Ранее помощник генерального секретаря ООН Мирослав Енча в ходе выступления на заседании Совбеза рассказал о готовности организации поддержать мирные усилия по Нагорному Карабаху. Он подчеркнул, что ООН поддерживает контакты со всеми сторонами конфликта. 19 сентября в Минобороны Азербайджана проинформировали о начале локальных антитеррористических мероприятий в Нагорном Карабахе. Впоследствии Баку приостановил операцию и предоставил Еревану проект мирного соглашения."}, {"headline": "Вучич отметил развитие отношений с США и Россией", "description": "Президент Сербии Александр Вучич во время своего выступления на Генеральной ассамблее Организации Объединенных Наций (ГА ООН) рассказал, что страна развивает отношения с США и странами Африки, Азии и Латинской Америки, при этом не обрывая важные и исторические связи с Россией.", "body": "Президент Сербии Александр Вучич во время своего выступления на Генеральной ассамблее Организации Объединенных Наций (ГА ООН) рассказал, что страна развивает отношения с США и странами Азии и Африки, при этом не обрывая связи с Россией, сообщает РИА Новости. «Сейчас у Сербии хорошее сотрудничество с США, почти отличное, и мы верим, что наши отношения станут только лучше в будущем», — заявил он. Сербский лидер отметил, что Белград намерен поддерживать дружеские отношения с государствами на всех континентах и гордится хорошими отношениями со странами Африки, Азии и Латинской Америки. Вучич также подчеркнул, что, несмотря на партнерство с Вашингтоном, Сербия не намерена прерывать важные и исторические связи с Россией. Ранее Вучич выступил на ГА ООН, прокомментировав конфликт на Украине. Он напомнил, что почти все страны Запада совершили ошибку, нарушив Устав ООН и резолюцию 1244 Совбеза ООН в Косово и напав на Сербию. Он уточнил, что это случилось 24 и 15 лет назад."}, {"headline": "«Молдовагаз» заявил о необоснованной позиции Кишинева по долгу перед «Газпромом»", "description": "Председатель правления газотранспортной компании «Молдовагаз» Вадим Чебан заявил, что Кишинев не обосновал позицию по долгу перед «Газпромом» по итогам аудита. «Это не аудит, а документ консультативного характера. Без утверждения акционеров \"Молдовагаза\" этот отчет не имеет никакой юридической силы», — подчеркнул он.", "body": "Председатель правления газотранспортной компании «Молдовагаз» Вадим Чебан заявил, что Кишинев не обосновал позицию по долгу перед «Газпромом». Его слова приводит ТАСС. Правительство Молдавии не признает задолженность и считает, что по результатам проведенного по заказу кабмина аудита должно выплатить российской копании лишь 8,6 миллиона долларов вместо заявленных 709 миллионов. «Это не аудит, а документ консультативного характера. Без утверждения акционеров \"Молдовагаза\" этот отчет не имеет никакой юридической силы», — подчеркнул Чабан. Он добавил, что аудит во многом базировался не на фактах, а на предположениях, он опирается на субъективные мнение проводивших его консультантов. Глава компании также обратил внимание на то, что авторы отчета не провели независимую проверку достоверности документов. Ранее министр энергетики Молдавии Виктор Парликов заявил, что правительство страны готово погасить задолженность перед «Газпромом» за поставки газа в прошлые годы, только в том объеме, который показал независимый аудит «Молдавгаза» — 8,6 миллиона долларов. При этом сумма требований «Газпрома» составляет 709 миллионов долларов, из которых 433 миллиона являются основной суммой, а остальное — пеня за просрочку платежей."}, {"headline": "В США раскрыли стоимость нового пакета помощи Киеву", "description": "Госсекретарь США Энтони Блинкен рассказал, на какую сумму Вашингтон предоставит новую военную помощь Киеву. По его словам, она оценивается в 128 миллионов долларов. Поставки еще на 197 миллионов пойдут из выделенных ранее пакетов помощи. Заявление Блинкена опубликовано на сайте Госдепа.", "body": "Госсекретарь США Энтони Блинкен рассказал, на какую сумму Вашингтон предоставит новую военную помощь Киеву. Заявление Блинкена опубликовано на сайте Госдепа. Блинкен раскрыл стоимость нового пакета помощи Киеву и подчеркнул, что он оценивается в 128 миллионов долларов. Поставки еще на 197 миллионов пойдут из выделенных ранее передач. «В рамках полномочий, делегированных мне президентом, я санкционирую дополнительное военное содействие Украине, которой будет предоставлено американских вооружений и оборудования на 128 миллионов долларов со складов министерства обороны», — уточнил он. Ранее президент США Джо Байден утвердил новый пакет военной помощи Украине. Он уточнил, что помощь включает в себя еще больше артиллерии, снарядов и противотанкового вооружения. Кроме того, американский лидер подтвердил скорое прибытие танков Abrams на Украину. Байден подчеркнул, что это произойдет на следующей неделе."}, {"headline": "Буркина-Фасо захотела сотрудничать с Россией в сфере безопасности", "description": "Буркина-Фасо хочет наладить сотрудничество с Россией в сфере безопасности. От этом журналистам рассказала глава МИД африканского государства Оливия Руамба. По словам дипломата, этот вопрос был затронут в ходе переговоров с российским министром иностранных дел России Сергеем Лавровым. ", "body": "Буркина-Фасо хочет наладить сотрудничество с Россией в сфере безопасности. От этом журналистам рассказала глава МИД африканского государства Оливия Руамба, передает корреспондент «Ленты.ру». По словам дипломата, этот вопрос был затронут в ходе переговоров с российским министром иностранных дел России Сергеем Лавровым. «С 2015 года Буркина-Фасо сталкивается с серьезной террористической угрозой. И мы призываем наших партнеров, имеющих опыт в этой сфере, помочь нам. Россия — одна из наших ближайших партнеров», — отметила Руамба. В конце августа министр обороны и по делам ветеранов Буркина-Фасо Кассум Кулибали заявил, что страна приобретает у России вооружение «по хорошей цене» и заинтересована в продолжении этого сотрудничества. "}, {"headline": "Лавров обсудил с главой МИД Буркина-Фасо ситуацию вокруг Нигера", "description": "Российский министр иностранных дел Сергей Лавров обсудил с коллегой из Буркина-Фасо Оливией Руамбой ситуацию вокруг Нигера, где ранее произошел государственный переворот. «Мы считаем, что необходимо отдать приоритет дипломатическому разрешению этой ситуации», — отметила Руамба. ", "body": "Российский министр иностранных дел Сергей Лавров обсудил с коллегой из Буркина-Фасо Оливией Руамбой ситуацию вокруг Нигера, где ранее произошел государственный переворот. Об этом рассказала сама глава МИД африканского государства корреспонденту «Ленты.ру». Дипломат рассказала, что на переговорах с Лавровым затронула события в Нигере и угрозу интервенции в страну со стороны Экономического сообщества западноафриканских государств (ЭКОВАС). «Мы считаем, что необходимо отдать приоритет дипломатическому разрешению этой ситуации», — отметила Руамба. Глава МИД Буркина-Фасо подчеркнула, что военное вмешательство ЭКОВАС может обернуться серьезными гуманитарными последствиями, и напомнила о плачевном состоянии Ливии. «И мы все скрещиваем пальцы в надежде, что в этот раз будет все будет разрешено мирно», — заявила Руамба. Госпереворот в Нигере произошел 26 июля. Соседние страны, входящие в ЭКОВАС, заявили в августе, что планируют военную интервенцию с целью восстановления конституционного порядка в африканском государстве. Участники объединения разработали соответствующие военные планы, однако пока так и не предприняли попытку военного вмешательства и пытаются урегулировать ситуацию дипломатическим путем. При этом в середине сентября стало известно, что Буркина-Фасо, Мали и Нигер подписали хартию о создании организации коллективной обороны. Как отметил президент переходного периода Мали полковник Ассими Гоита, новый альянс позволит не только обеспечить безопасность этих стран, но и благополучие их народов."}, {"headline": "Шестерых студентов исключили из университета за мастурбацию на волейболе", "description": "В Бразилии шестерых студентов мужского пола исключили из университета после случая с групповой мастурбацией на трибуне. Скандал разразился после того, как в сети разошлось видео, на котором шестеро учащихся Университета Санто-Амаро в Сан-Паулу мастурбируют со спущенными штанами во время женского волейбольного матча.", "body": "В Бразилии студентов исключили из университета после случая групповой мастурбации на трибуне во время волейбольного матча женских команд. Об этом пишет портал Globo.com Скандал разразился после того, как в сети разошлось видео, на котором запечатлено, как шестеро учащихся медицинского факультета Университета Санто-Амаро в Сан-Паулу мастурбируют на скамьях для зрителей во время женского волейбольного матча. В финале игры, после победы команды университета, парни выбежали на площадку и продолжили трогать свои половые органы на глазах болельщиков и игроков. Инцидент произошел еще в апреле, однако ролик стал вирусным только в сентябре. Когда СМИ обратились в связи с этим к администрации университета, им сообщил, что всех шестерых студентов исключили после произошедшего. При этом видео вызвало такой резонанс в обществе, что его попросили прокомментировать даже президента Бразилии, причем прямо перед заседанием ООН в Нью-Йорке. «Отвратительный эпизод, недопустимое поведение для молодых людей, которые учатся в университете и собираются стать медиками, чтобы заботиться о людях. Я категорически осуждаю произошедшее. Недопустимо, чтобы будущие врачи так неуважительно вели себя по отношению к женщинам и оскорбляли общественную мораль», — сказал Луис Игнасио Лула да Силва. В настоящий момент полиция Сан-Паулу расследует апрельское происшествие. Против возмутителей общественного порядка может быть возбуждено административное дело. Ранее сообщалось о мужчине из США, который отказался от мастурбации и просмотра порно и стал миллионером. 40-летний Крис Каваллини рассказал журналистам, что решение прекратить мастурбировать позволило ему сфокусироваться на личностном росте, спорте и разбогатеть за счет собственного бизнеса."}, {"headline": "На Украине признали риск потери поддержки западных стран", "description": "Обозреватель украинского издания «Главком» Виктор Балога заявил, что Киев сильно зависит от своих союзников, отметив, что во многих государствах, которые оказывают ему помощь, в скором времени должны пройти выборы, в связи с чем необходимо хорошо подумать перед тем, как публично отчитывать ту или иную страну.", "body": "Обозреватель украинского издания «Главком» Виктор Балога отметил постепенное изменение в странах Запада отношения к помощи Киеву и признал наличие риска потерять дальнейшую поддержку со стороны союзников. «Участники предвыборных гонок в странах-союзницах разыгрывают \"украинскую карту\" в негативном для нас контексте — это говорит о серьезных проблемах нашей внешней политики», — сказано в статье. По его мнению, Украина может потерять поддержку со стороны действующей или новой власти на Западе. Балога подчеркнул сильную зависимость Киева от партнеров, добавив, что во многих государствах, которые оказывают ему помощь, в скором времени должны пройти выборы, в связи с чем властям Украины необходимо хорошо подумать перед тем, как публично высказывать недовольства в отношении той или иной страны. Ранее зампредседателя КНР Хань Чжэн на Генассамблее ООН в Нью-Йорке предположил, каким образом возможно урегулировать конфликт на Украине. Он подчеркнул, что диалог является важным средством достижения международного партнерства в области безопасности."}, {"headline": "Белый дом заявил о подготовке плана на случай шатдауна в США", "description": "Различные ведомства США готовят план на случай прекращения финансирования правительства и приостановки его работы — шатдауна. Об этом заявила пресс-секретарь Белого дома Карин Жан-Пьер. Она подчеркнула, что лучшим планом в настоящее время является недопущение остановки финансирования правительства.", "body": "Различные ведомства США готовят план на случай прекращения финансирования правительства и приостановки его работы — шатдауна. Об этом заявила пресс-секретарь Белого дома Карин Жан-Пьер, ее слова приводит РИА Новости. «У меня нет конкретики на этот счет, но, конечно, ведомства работают над планом на случай, если такое произойдет», — отметила представитель американской администрации. Жан-Пьер подчеркнула, что лучшим планом в настоящее время является недопущение остановки финансирования правительства. Ранее газета Politico сообщила, что приостановка работы американского правительства, которая может произойти из-за невозможности согласовать и принять бюджет на финансовый год, поставит под угрозу обучение украинских солдат и отправку оружия Киеву."}, {"headline": "В США заявили о равнодушии Зеленского к речи Байдена на Генассамблее ООН", "description": "Бывший разведчик американских Вооруженных сил Тони Шаффер прокомментировал выступление президента США Джо Байдена на Генассамблее ООН. «А у Зеленского лицо такое, будто он изо всех сил старается удержать в желудке буррито, который съел на завтрак. В общем, что там говорит Джо Байден, никому не интересно», — указал он.", "body": "Бывший разведчик американских Вооруженных сил Тони Шаффер прокомментировал выступление президента США Джо Байдена на Генеральной Ассамблее ООН. Об этом он высказался в интервью YouTube-каналу Judging Freedom. Шаффер подчеркнул, что выступление Байдена на Генассамблее ООН слушали без особого интереса. Так, собравшиеся в зале смотрели в свои телефоны и не уделяли ему должного внимания. По мнению военного, президент Украины Владимир Зеленский также проявил равнодушие к речи американского коллеги. «А у Зеленского лицо такое, будто он изо всех сил старается удержать в желудке буррито, который съел на завтрак. В общем, что там говорит Джо Байден, никому не интересно», — заявил экс-разведчик. Ранее Байден на Генассамблее ООН призвал весь мир продолжать поддерживать Украину. «Мы должны противостоять неприкрытой агрессии сегодня и сдерживать потенциальных агрессоров завтра», — подчеркнул он."}, {"headline": "В Минэнерго раскрыли подробности о запрете на экспорт топлива", "description": "Первый замминистра энергетики России Павел Сорокин прокомментировал запрет на экспорт бензина и дизельного топлива, который направлен для стабилизации внутреннего рынка. Ограничения он назвал бессрочными и подчеркнул, что они «прикрывают» возможность купить топливо для недобросовестных участников рынка.", "body": "Первый замминистра энергетики России Павел Сорокин прокомментировал запрет на экспорт бензина и дизельного топлива, который направлен для стабилизации внутреннего рынка. Видео с его заявлением опубликовано в Telegram-канале ведомства. Сорокин раскрыл подробности о запрете на экспорт топлива и подчеркнул, что мера даст эффект очень быстро, поскольку остановит «вымывание». Ограничения он назвал бессрочными и подчеркнул, что они «прикрывают» возможность купить топливо для недобросовестных участников рынка. Представитель Минэнерго добавил, что надеется, что в результате действия запрета на рынке возникнет избыток топлива, что повлияет на его оптовую стоимость. 21 сентября премьер-министр России Михаил Мишустин подписал документ, устанавливающий ограничения на экспорт бензина и дизельного топлива для стабилизации внутреннего рынка. В кабмине уточнили, что это временные ограничения, которые помогут снизить цены на топливо для потребителей. В министерстве добавили, что решение поможет бороться с серыми экспортерами, которые вывозят за рубеж топливо, приобретенное для внутреннего рынка."}, {"headline": "Зеленский прокомментировал новый пакет военной помощи США Украине", "description": "Президент Украины Владимир Зеленский прокомментировал выделение США нового пакета военной помощи Киеву, отметив, что он очень необходим стране. При этом он ничего не сказал по поводу оперативно-тактических ракет ATACMS, которые Киев ранее просил у США, но они не были включены в пакет военной помощи.", "body": "Президент Украины Владимир Зеленский прокомментировал выделение США нового пакета военной помощи Киеву, отметив, что он очень необходим стране, сообщает ТАСС. «Это именно то, что необходимо нашим солдатам», — заявил украинский лидер во время встречи с американским коллегой Джо Байденом в Вашингтоне. При этом он ничего не сказал по поводу оперативно-тактических ракет ATACMS, которые Киев ранее просил у США, однако в итоге они не фигурируют в списке планируемых поставок Украине. Ранее госсекретарь США Энтони Блинкен раскрыл стоимость нового пакета помощи Киеву и подчеркнул, что она оценивается в 128 миллионов долларов. Поставки еще на 197 миллионов пойдут из выделенных ранее передач."}, {"headline": "Лавров встретился с генеральным секретарем ООН в Нью-Йорке", "description": "Глава МИД России Сергей Лавров встретился с генеральным секретарем ООН Антониу Гутерришем. Перед началом переговоров Лавров оставил запись в гостевой книге, пожал руку Гутерришу и сделал с ним совместное фото. Встреча прошла на полях 78-й сессии Генеральной Ассамблеи ООН в Нью-Йорке. ", "body": "Глава МИД России Сергей Лавров встретился с генеральным секретарем ООН Антониу Гутерришем. Об этом сообщает корреспондент «Ленты.ру». Встреча прошла на полях 78-й сессии Генеральной Ассамблеи ООН в Нью-Йорке. Перед началом переговоров Лавров оставил запись в гостевой книге, пожал руку Гутерришу и сделал с ним совместное фото. Неделя высокого уровня 78-сессии Генассамблеи ООН проходит с 18 по 26 сентября. Официальный представитель МИД России Мария Захарова заявила, что глава ведомства Сергей Лавров проведет встречу с генеральным секретарем организации Антониу Гутерришем в рамках ГА ООН. Всего российский министр запланировал порядка 20 двусторонних встреч. Захарова подчеркнула, что график участия Лаврова в сессии ГА ООН является насыщенным и регулярно дополняется."}, {"headline": "Белый дом раскрыл темы обсуждения Байдена и Зеленского", "description": "В Белом доме раскрыли темы, которые обсуждались на встрече президентов США и Украины Джо Байдена и Владимира Зеленского. Отмечается, что лидеры двух стран поговорили об энергетике, экономике Украины, борьбе с коррупцией, а также сотрудничестве США с украинским военно-промышленным комплексом (ВПК).", "body": "В пресс-службе Белого дома раскрыли темы, которые обсуждались на встрече президентов США и Украины Джо Байдена и Владимира Зеленского. Отмечается, что лидеры двух стран поговорили об энергетике, экономике Украины, борьбе с коррупцией, а также сотрудничестве США с украинским военно-промышленным комплексом (ВПК), сообщает ТАСС. «Соединенные Штаты намерены укреплять обороноспособность Украины в долгосрочной перспективе, в том числе за счет налаживания партнерских отношений с украинской военно-промышленной базой», — сказано в заявлении американский администрации. В Белом доме добавили, что до конца осени планируется провести конференцию с представителями американского ВПК, предпринимателями из Украины, а также должностными лицами двух государств с целью обсуждения возможностей создания совместных предприятий. Ранее Зеленский прокомментировал выделение США нового пакета военной помощи Киеву, отметив, что он очень необходим стране."}, {"headline": "Врач развеяла популярные мифы о старении", "description": "В старости физические и интеллектуальные способности человека при осознанном подходе к своему здоровью не только не снижаются, но и могут развиваться так же, как в молодости. Об этом рассказала врач-нейрореабилитолог, завотделением ранней медицинской реабилитации Госпиталя для ветеранов войн №2 Алиса Коротина.", "body": "В старости физические и интеллектуальные способности человека при осознанном подходе к своему здоровью не только не снижаются, но и могут развиваться так же, как в молодости. Об этом рассказала врач-нейрореабилитолог, завотделением ранней медицинской реабилитации Госпиталя для ветеранов войн №2 Депздрава Москвы Алиса Коротина. В беседе с «Лентой.ру» она развеяла популярные мифы о старении. Скорость старения зависит только от генетики «Продолжительность жизни наследуется в том числе и от наших ближайших родственников — это правда. Например, дети, чьи родители прожили больше 80 лет, имеют больше шансов на долгую жизнь. Но важно понимать, что здоровый и активный образ жизни, правильное питание, отказ от алкоголя и стабильный эмоциональный фон также влияют на продолжительность и качество жизни», — поделилась специалист. Организм начинает стареть после 35 лет  По словам врача, у каждого органа есть свой возраст старения. Основным и ключевым моментом в развитии человека является созревание мозга и всех его структур. В норме пиковое функционирование этого органа приходится на 25 лет, после чего он начинает работать менее активно. Однако в общепринятой медицинской практике считается, что старение организма начинается с 50 лет и зависит от общего состояния человека. «Есть понятие биологического возраста, и он может не совпадать с датой рождения в паспорте. Каждый человек индивидуален и процессы старения также будут происходить индивидуально. Внешне возраст можно определить по тургору кожи, морщинам на шее и запястьях, но и эти признаки могут быть обманчивы. Если человек злоупотребляет алкоголем, имеет никотиновую зависимость и не получает достаточное количество витаминов и минералов, то кожа будет стареть быстрее», — высказалась реабилитолог. Пожилым людям не нужен секс Секс в пожилом возрасте не только возможен, но и полезен для здоровья, отметила собеседница «Ленты.ру». Если у человека с возрастом падает либидо или имеются другие проблемы интимного характера, ему обязательно необходимо обратиться к врачу. Некоторые продукты могут замедлить старение Как таковые продукты не могут значимо замедлить процесс старения, однако на продолжительность жизни на 60 процентов влияют факторы окружающей среды, рассказала врач. Она привела в пример долгожителей из южных стран со средиземноморской диетой и горным воздухом, который обогащен кислородом. Вместе с тем Коротина посоветовала ежедневно выпивать 1,5-2 литра чистой воды. Дело в том, что, чем меньше человек потребляет жидкости, тем хуже происходят обменные процессы и быстрее стареет организм. Чтобы отсрочить старение, врач рекомендовала ежегодно проходить плановую диспансеризацию для недопущения развития хронических заболеваний. Если они уже имеются — вставать на диспансерный учет и наблюдать за состоянием своего здоровья. Кроме того, стоит вести здоровый и активный образ жизни, не пренебрегать ежедневными прогулками на свежем воздухе, делать утреннюю зарядку и растяжку. «В завершении отмечу, что острый ум и светлую память тренируют и сохраняют различные сферы интеллектуальной деятельности. Не пренебрегайте чтением книг, газет, журналов, статей, всегда занимайтесь поиском интересующей вас информации, учите стихи, чаще общайтесь с близкими и друзьями», — подытожила она. Ранее дерматокосметолог, основатель клиники Nonparelle Галина Заросиленко рассказала об особенностях старения женщин со славянской внешностью. С возрастом их лица становятся отекшими и потяжелевшими, предупредила она."}, {"headline": "В США предложили оказать военную помощь Армении", "description": "Межпартийная группа сенаторов США представила законопроект об оказании Армении помощи. В рамках инициативы они также предложили ввести санкции против Азербайджана из-за обострения в Нагорном Карабахе. Сенаторы предложили восстановить запрет на большую часть американского содействия правительству Азербайджана.", "body": "Межпартийная группа сенаторов США представила законопроект об оказании Армении помощи. В рамках инициативы они также предложили ввести санкции против Азербайджана из-за обострения в Нагорном Карабахе, передает РИА Новости. В рамках проекта политики предложили восстановить запрет на большую часть американского содействия правительству Азербайджана, а также выделить средства на военную помощь Армении и гуманитарную помощь армянам Карабаха. Кроме того, они призвали ввести санкции против «режима [президент Азербайджана Ильхама] Алиева за его действия против армян». Автором документа стал председатель комитета по иностранным делам верхней палаты конгресса Роберт Менендес. Вместе с ним инициативу разработали четверо однопартийцев-демократов и один республиканец. «Этот экстренный двухпартийный законопроект консолидирует нашу коллективную поддержку армян и шлет ясный сигнал народу Нагорного Карабаха, что США не останутся безучастны, пока режим Алиева проводит свои жестокие кампании голода и военных действий», — заключил Менендес. Ранее Азербайджан заверил Армению в готовности к искреннему диалогу. С таким заявлением выступил министр иностранных дел Азербайджана Джейхун Байрамов. 19 сентября в Минобороны Азербайджана проинформировали о начале локальных антитеррористических мероприятий в Нагорном Карабахе. Впоследствии Баку приостановил операцию и предоставил Еревану проект мирного соглашения."}, {"headline": "Россия обвинила США в готовности передать Киеву самые опасные вооружения", "description": "Посольство России в Вашингтоне обвинило США в готовности передать Киеву самые опасные вооружения, чтобы «поддержать на плаву провалившееся контрнаступление». Таким образом дипмиссия прокомментировала очередной пакет американской помощи Украине. Там отметили, что решение администрации не вызывает удивления.", "body": "Посольство России в Вашингтоне в Telegram-канале обвинило США в готовности передать Киеву самые опасные вооружения ради того, чтобы «поддержать на плаву провалившееся контрнаступление». Таким образом дипмиссия прокомментировала очередной пакет американской помощи Украине. Там отметили, что решение администрации Соединенных Штатов уже не вызывает удивления, и назвали новые военные поставки «утешительным подарком». «Здесь готовы поставлять украинцам все что угодно, любую, самую опасную продукцию военного назначения. Лишь бы дать возможность хоть как-то поддержать на плаву провалившееся контрнаступление», — заявили в посольстве. Ранее президент США Джо Байден рассказал, что утвердил новый пакет военной помощи Украине, он включает еще больше артиллерии, снарядов и противотанкового вооружения.  Киев также получит второй зенитный ракетный комплекс (ЗРК) Hawk."}, {"headline": "В России раскрыли возможности новейшего подводного титанового беспилотника", "description": "Заместитель генерального директора ЦКБ «Рубин» Андрей Баранов раскрыл способности новейшего российского титанового беспилотника «Аргус». Подводный аппарат может полгода лежать на дне на глубине до шести километров и ждать команду к работе. Корпус сделан из композитных материалов на титановом «скелете».", "body": "Заместитель генерального директора ЦКБ «Рубин» Андрей Баранов раскрыл возможности новейшего российского титанового беспилотника «Аргус». Его слова приводит РИА Новости. Подводный аппарат может полгода лежать на дне на глубине до шести километров и ждать команду к работе. Корпус сделан из композитных материалов на титановом «скелете». Баранов отметил, что для эффективного обследования состояния трубопроводов под водой необходимо иметь самодостаточную подводную инфраструктуру. Подводное причальное устройство позволит беспилотнику заряжать аккумуляторные батареи и обеспечит информационный обмен с центром управления на берегу. Таким образом, «Аргусу» не нужны надводные обеспечивающие суда, что существенно снижает затраты на эксплуатацию.Автономный необитаемый подводный аппарат был представлен на форуме «Армия-2023». Ранее стало известно, что научно-производственное объединение (НПО) «Андроидная техника» развернет серийное производство электродвигателей для российских беспилотных летательных аппаратов (БПЛА) к концу года. Об этом сообщил исполнительный директор предприятия Евгений Дудоров. "}, {"headline": "Премьер Канады анонсировал визит Зеленского", "description": "Премьер-министр Канады Джастин Трюдо анонсировал визит в страну украинского президента Владимира Зеленского с 21 по 22 сентября с целью подтвердить намерения Оттавы продолжать оказывать военную, экономическую, гуманитарную поддержку и поддержку развития Украины столько, сколько потребуется.", "body": "Премьер-министр Канады Джастин Трюдо анонсировал визит в страну украинского президента Владимира Зеленского с 21 по 22 сентября, сообщает РИА Новости. «Премьер-министр Трюдо встретится с Зеленским, чтобы подтвердить, что Канада продолжает оказывать военную, экономическую, гуманитарную поддержку и поддержку развития Украине», — заявил он, отметив, что Оттава будет помогать Киеву столько, сколько потребуется. Отмечается, что помимо этого в канадской столице пройдет церемония подписания соглашения, подразумевающего продолжение укрепления экономических связей между двумя государствами. Также Зеленский намерен обратиться к парламенту. Ранее в пресс-службе Белого дома раскрыли темы, которые обсуждались на встрече президентов США и Украины Джо Байдена и Владимира Зеленского. Лидеры двух стран поговорили об энергетике, экономике Украины, борьбе с коррупцией, а также сотрудничестве США с украинским военно-промышленным комплексом (ВПК)."}, {"headline": "Стало известно о попытках Украины завербовать российских офицеров через WhatsApp", "description": "Украинские спецслужбы пытаются завербовать российских офицеров через мессенджеры, в частности через WhatsApp, об этом рассказал РИА Новости военнослужащий. Им предлагали за вознаграждение предоставить данные, координаты расположения войск и техники, а также обещали помочь с выездом в третьи страны.", "body": "Украинские спецслужбы пытаются завербовать российских офицеров через мессенджеры, в частности через WhatsApp, об этом рассказал РИА Новости военнослужащий. Он отметил, что на него вышел украинский представитель, представился от имени его друга, готового помочь в определенных вопросах. Собеседник агентства понял, что его пытаются спровоцировать на военное преступление, о чем доложил командованию. Дальнейший диалог шел под контролем российских спецслужб. «С ними также завязалась переписка по мессенджеру в WhatsApp, в ходе которой они за денежное вознаграждение предлагали мне предоставлять данные, координаты расположения техники, войск, личного состава, командных, наблюдательных пунктов», — сообщил офицер. В дальнейшем ему предложили два варианта. В первом за предоставление информации обещали выплатить вознаграждение и дополнительную сумму при подтверждении уничтожения указанной техники. Во втором — предлагали вывезти военнослужащего в третьи страны «под защиту международных наблюдателей». Офицер добавил, что вербовщики пытались оказывать эмоциональное давление, переходя от просьб к угрозам. В настоящее время контакт с ними прерван. Военнослужащий призвал товарищей быть бдительными и докладывать командирам или сотрудникам спецслужб о попытках вербовки. Ранее генерал-майор ФСБ в отставке Александр Михайлов заявил, что украинских вербовщиков отличает особый цинизм. По его словам, спецслужбы понимают, что отвечают за судьбы своих агентов, поэтому между ними обычно возникают взаимные обязательства. Но для украинских вербовщиков их нет. "}, {"headline": "Джиджи Хадид показала фигуру в бикини", "description": "Американская супермодель палестино-голландского происхождения Джиджи Хадид показала фигуру в откровенном наряде на новом фото. 28-летняя знаменитость разместила серию снимков в честь третьего дня рождения дочери Кхай. На одном из них она предстала в оранжевом бикини, демонстрируя кубики пресса в области живота и мышцы.", "body": "Американская супермодель палестино-голландского происхождения Джиджи Хадид показала фигуру в откровенном наряде на новом фото. Соответствующие кадры появились в ее Instagram-аккаунте (соцсеть запрещена в РФ; принадлежит корпорации Meta, которая признана в России экстремистской и запрещена). 28-летняя знаменитость разместила серию снимков в честь третьего дня рождения дочери Кхай. На одном из них она предстала в оранжевом бикини, демонстрируя кубики пресса в области живота и мышцы на теле. При этом звезда лежала на песке около моря рядом с многочисленными игрушками ребенка. «На этой неделе мы отмечали наши три года. Я так горжусь быть ее мамой. С днем рождения мою самую сладкую, умную, храбрую подругу! Ребенок мечты. И любовь всей моей жизни», — подписала Хадид пост, который набрал почти 2,5 миллиона лайков. Ранее в сентябре Джиджи Хадид снялась в шапке-ушанке для журнала. На размещенном снимке 28-летняя знаменитость предстала в клетчатом костюме желтого, синего и коричневого оттенков с укороченным свитером. На голове звезды надета массивная меховая шапка-ушанка."}, {"headline": "В Германии предсказали крах Запада из-за Украины", "description": "Немецкий журналист Юлиан Репке прокомментировал выделение США нового пакета военной помощи Украине. Он отметил, что Киев не получил ряд запрашиваемых им вооружений, а западную коалиция, которая ему помогает, в конечном счете ожидает крах. По его словам, России остается просто сидеть сложа руки и ждать этого.", "body": "Немецкий журналист Юлиан Репке на своей странице в социальной сети X (бывший Twitter) прокомментировал выделение США нового пакета военной помощи Украине. Он отметил, что Киев не получил ряд запрашиваемых им вооружений, а западную коалиция, которая ему помогает, в конечном счете ожидает крах. «Ни ATACMS из США, ни Taurus из Германии, ни танков из Польши», — заявил Репке. По его словам, на фоне этого Россия может ничего не делать, а просто подождать, пока коалиция Запада рухнет сама. Ранее посольство России в Вашингтоне обвинило США в готовности передать Киеву самые опасные вооружения ради того, чтобы «поддержать на плаву провалившееся контрнаступление»."}], [{"headline": "Женщины обнаружили, что мужчины все время думают о Римской империи. Почему парни по всему миру одержимы Древним Римом?", "description": "В соцсетях в сентябре широко распространился мем об интересе мужчин к Римской империи. Блогерши спрашивали своих мужей о том, как часто те думают о великой цивилизации, и удивлялись их ответам. Между тем женщины запустили свой аналог мема и рассказали, что занимает их мысли каждый день.", "body": "«Почему мужчин так волнует Римская империя» —  этим вопросом тысячи пользовательниц соцсетей задались в сентябре. Многие из них по совету блогеров поинтересовались у бойфрендов и мужей, отцов и братьев, как часто те думают о когда-то великой цивилизации, и были удивлены тем, что Римская империя посещает их мысли как минимум раз в неделю. Неожиданный факт об увлечениях мужчин стал новым мемом: пользователи иронизируют над необычным, по их мнению, интересом; пытаются объяснить его причины, а также предлагают собственные «аналоги Римской империи», занимающие их воображение каждый день. «Как вообще можно не думать о Римской империи?» Родоначальницей тренда считают шведскую блогершу Саскию Корт, которая еще в сентябре 2022 года предложила подписчицам своего Instagram (соцсеть запрещена в России; принадлежит компании Meta, которая признана экстремистской и запрещена в РФ) спросить у любого парня, думает ли он о Римской империи. Девушки попробовали — и отчитались блогерше о результатах, которые она затем опубликовала в своем профиле. Оказалось, Древний Рим часто занимает умы мужчин — по признаниям некоторых, несколько раз в день. «Девушки, многие из вас не в курсе того, как часто мужчины думают о Римской империи. Спросите своего мужа или парня, или брата — их ответы вас удивят!» — подхватил эстафету уже в августе 2023 года шведский реконструктор и Instagram-блогер под ником Gaius Flavius. «Он говорит, что думает об этом раз в неделю! Не могу в это поверить», «Мой партнер сказал: \"Да, постоянно думаю! Как, черт возьми, им удавалось построить акведуки?\"», «Только что спросила своего парня, и теперь он рассказывает мне о римской архитектуре», — делились в комментариях озадаченные женщины. Вскоре тренд стал вирусным и перекочевал на другие площадки. Особую популярность он набрал в TikTok, где девушки выкладывали видео, на которых снимали на камеру реакцию своих мужчин на вопрос о том, как часто им на ум приходит Римская империя. «Практически каждый день», «Думаю об этом где-то каждые пару дней. Может быть, раз в неделю», — отвечали они. «Как вообще можно не думать о Римской империи?» — задался вопросом один из героев ролика. При этом некоторые мужчины в соцсетях заверяли, что стали исключением из правила. «Никогда об этом не думаю. Разве что меня на это натолкнет что-то прочитанное или какое-то обсуждение. Ну какой мужчина будет сидеть на обеде, есть сэндвич с ветчиной и думать: \"А норм такая у римлян была империя, правда?\"», — заявил один из пользователей Twitter. «Это буквально я», «Я так делаю», — возразили ему в комментариях. Римская империя объединила Дурова, Оксимирона и Стрелкова «Погодите, вы хотите сказать, что это ненормально — лежать в кровати ночью и думать о Римской империи?», «Я предупреждаю своего доктора, когда думаю о Римской империи дольше, чем четыре часа подряд», «Мысли, как и дороги, все ведут в Рим»,  — иронизировали над трендом на Reddit. Обсуждая мем, в Twitter не обошли вниманием Гая Юлия Цезаря — хотя, как им возразили комментаторы, Римская империя была создана уже после того, как заговорщики лишили жизни культового полководца. А пока одни пользователи разбирались в исторических тонкостях, другие попытались узнать, кто из известных личностей постоянно размышляет о судьбе Римской империи. Так, на фотографии основателя «ВКонтакте» и Telegram Павла Дурова они разглядели фигурку гладиатора. Отсылки к великой цивилизации также обнаружились в треке «Что такое империя?» рэпера Oксимирона (внесен Минюстом в реестр иноагентов). Кроме того, оказалось, что к Римской империи может быть неравнодушен бывший министр обороны ДНР Игорь Гиркин, известный как Игорь Стрелков, — в сети нашлись его фотографии в образе римского легионера. Другие знаменитые люди не постеснялись сами заявить о страсти к Древнему Риму. По словам предпринимателя Илона Маска, Римская империя занимает его ум каждый день. «Не знаю, что сказать о том, не думаю ли я слишком часто о Римской империи. Интересно, а как считают мои дочки Максима, Августа и Аурелия?» — пошутил глава Meta Марк Цукерберг, давно замеченный в любви к Древнему Риму. А легенда баскетбола Шакил О'Нил признался, что даже воображал, как бы выглядела его жизнь, родись он во времена правления римских императоров. Однако у поклонников Римской империи появились оппоненты, заявившие, что не меньше внимания заслуживают Османская империя и Древняя Греция. Многие пользователи сети также рассказали, что ежедневно задумываются совсем о других эпохах и явлениях — от динозавров до нераскрытых тайн вроде трагедии на перевале Дятлова. «Ты начинаешь замечать ее везде» Но что именно заставляет мужчин если не размышлять, то регулярно вспоминать Римскую империю? Один из пользователей Reddit объяснил это тем, что во многих вещах и явлениях в нашей повседневной жизни — блюдах, философии, архитектуре, военных конфликтах, спорте, мифологии и культуре — так или иначе прослеживается римское влияние. «Как только ты хорошо познакомился с Римской империей, будь то ее военная сфера или законы, ты начинаешь замечать ее везде», — подтвердил один из основателей тренда, реконструктор Gaius Flavius. По словам мужчины, его завораживает то, как нынешний мир одновременно походит на Римскую империю и отличается от нее. История Рима так привлекает мужчин тем, что она хорошо стыкуется с концепциями мужественности, предположил еще один пользователь Reddit. По его мнению, любой из парней может представить себя римским императором, сенатором или гладиатором. Кроме того, как сочли в сети, на интерес мужчин к той эпохе сильно повлияла поп-культура, включая получивший пять «Оскаров» фильм «Гладиатор» Ридли Скотта и сериал «Спартак». Гештальт-терапевт Дмитрий Гаврилов заявил, что история Римской империи так привлекает многих людей в силу того, что эта эпоха достаточно сильно романтизирована. Кроме того, он счел, что римская цивилизация больше близка к европейскому мышлению и образу жизни, нежели греческая и египетская."}, {"headline": "В Казани произошел мощный взрыв", "description": "В Казани произошел мощный взрыв. Об этом сообщает Baza. По информации издания, ЧП произошло на территории промзоны на улице Аделя Кутуя. На место выехали пожарные. Причины взрыва пока не известны.", "body": "В Казани произошел мощный взрыв. Об этом сообщает Baza. По информации издания, ЧП произошло на территории промзоны на улице Аделя Кутуя. На место выехали пожарные. Причины взрыва пока не известны. UPD: Причиной громкого хлопка, который жители перепутали со взрывом, оказался сломавшийся автомобиль. Местный житель припарковал машину, и в этот момент у него заклинило двигатель. Проверив обстановку, пожарные уехали."}, {"headline": "В Белом доме оценили готовность Конгресса продолжать помогать Украине", "description": "Руководство США полагает, что Конгресс продолжит оказывать финансовую поддержку Украине. Об этом заявила пресс-секретарь Белого дома Карин Жан-Пьер. Она также пообещала, что американская администрация будет и дальше убеждать скептически настроенных конгрессменов.       ", "body": "Руководство США полагает, что Конгресс продолжит оказывать финансовую поддержку Украине. Об этом заявила пресс-секретарь Белого дома Карин Жан-Пьер, ее слова передает РИА Новости. Она подчеркнула, что американская администрация ценит двухпартийную поддержку помощи Киеву. «Мы настроены оптимистично по поводу ее продолжения», — сообщила Жан-Пьер. Она также пообещала, что Белый дом будет и дальше убеждать скептически настроенных конгрессменов. Кроме того, по мнению представителя Белого дома, прошедшие переговоры между американским президентом Джо Байденом и Владимиром Зеленским стали сигналом миру о продолжении поддержки Украины со стороны Вашингтона. «Мы будем с ней сколько потребуется», — добавила она. Ранее Байден во время встречи с Зеленским заверил его в решительности американцев в вопросе обеспечения сохранения международной поддержки Украины. Также, по итогам переговоров глава США подтвердил скорое прибытие танков Abrams на Украину."}, {"headline": "США потребовали от Польши объяснить прекращение поддержки Украины", "description": "Соединенные Штаты потребовали от Польши разъяснений о прекращении поддержки Украины. Как рассказал высокопоставленный представитель Пентагона, разногласия между Киевом и Варшавой еще не привели «к появлению трещин в союзе, поддерживающем Украину», однако позиция Польши остается неясной.", "body": "Соединенные Штаты потребовали от Польши разъяснений о прекращении поддержки Украины. Об этом сообщает агентство Bloomberg со ссылкой на высокопоставленного представителя Пентагона, пожелавшего остаться анонимным. Как отметил собеседник агентства, разногласия между Киевом и Варшавой еще не привели «к появлению трещин в союзе, поддерживающем Украину». Однако, по его словам, конкретная позиция Польши по поддержке Украины остается неясной. Также Bloomberg приводит слова неназванного европейского дипломата, который рассказал, как официальные лица Польши заверили своих иностранных коллег, что их страна продолжит военную поддержку Украины, но в «меньших объемах». Он отметил, что полное прекращение военной поддержки со стороны Варшавы может «подорвать единство НАТО». 22 сентября стало известно, что Польша отказывается от поставок оружия Украине из-за конфликта между Варшавой и Киевом, возникшего в связи с польским эмбарго на импорт украинского зерна. Премьер-министр Польши Матеуш Моравецкий мотивировал соответствующее решение необходимостью модернизировать собственную армию, «чтобы сделать ее одной из сильнейших в Европе»."}, {"headline": "Журова оценила заявления WADA о РУСАДА", "description": "Олимпийская чемпионка по конькобежному спорту и первый заместитель председателя комитета Госдумы по международным делам Светлана Журова прокомментировала заявления Всемирного антидопингового агентства о Российском антидопинговом агентстве. Она раскритиковала позицию организации.", "body": "Первый заместитель председателя комитета Госдумы по международным делам и олимпийская чемпионка по конькобежному спорту Светлана Журова оценила заявления Всемирного антидопингового агентства (WADA) о Российском антидопинговом агентстве (РУСАДА). Ее слова приводит ТАСС. По мнению Журовой, WADA намеренно ищет аргументы для санкций в отношении России. «До 2014 года, так получается, наше законодательство было лучшим. А теперь — нет. Во многих странах вообще нет антидопингового законодательства, а они выступают с флагом и гимном», — заявила она. Ранее в WADA подчеркнули, что РУСАДА по-прежнему не соответствует Всемирному антидопинговому кодексу, так как документ не интегрирован в национальное законодательство. Отмечалось, что российская сторона может обжаловать это в течение 21 дня с даты получения официального уведомления. В декабре 2019 года исполком WADA постановил лишить Россию права проведения Олимпийских игр и чемпионатов мира, а российских спортсменов —  флага и гимна на четыре года. Причиной стало лишение РУСАДА статуса соответствия. В ноябре 2022-го WADA приняло решение продлить отстранение РУСАДА."}, {"headline": "В Госдуме сочли невозможным удержать низкие цены на бензин", "description": "Председатель комитета Госдумы по энергетике Павел Завальный заявил, что невозможно удерживать низкие цены на бензин.  субсидируя внутренний рынок за счет внешнего. Выходом из ситуации парламентарий видит увеличение таможенных пошлин и с учетом их увеличения пересмотр параметров демпфера.", "body": "Председатель комитета Госдумы по энергетике Павел Завальный заявил, что невозможно удерживать низкие цены на бензин.  субсидируя внутренний рынок за счет внешнего. Об этом сообщает «Интерфакс». Выходом из ситуации парламентарий видит увеличение таможенных пошлин и с учетом их увеличения пересмотр параметров демпфера. «Понятно, что введенный запрет экспорта нефтепродуктов не может быть долго - на неделю-две, максимум на месяц, иначе можем загнать переработку в убытки и остановятся нефтеперерабатывающие заводы (НПЗ)», — сказал он. 21 сентября правительство России объявило о введении временных ограничений на экспорт топлива для стабилизации внутреннего рынка. Речь идет о запрете вывоза из страны бензинов товарных групп и дизтоплива, в том числе приобретенного на биржевых торгах, за некоторыми исключениями, которые имеют незначительную долю в общем экспорте. После этого в правительстве указали, что в России отсутствует дефицит топлива как в оптовом, так и розничном сегментах. В кабмине заверили, что на НПЗ, нефтебазах и в резервуарах накоплены достаточные запасы."}, {"headline": "В Венгрии заявили о ежедневном ухудшении условий для урегулирования на Украине", "description": "Надеяться на дальнейшее улучшение условий для мирного урегулирования конфликта на Украине не следует, поскольку они ухудшаются с каждым днем. Об этом заявил глава МИД Венгрии Петер Сийярто. Он пояснил, что каждый день стороны конфликта несут все большие потери, становится все больше разочарований и разрушений.", "body": "Надеяться на дальнейшее улучшение условий для мирного урегулирования конфликта на Украине не следует, поскольку они ухудшаются с каждым днем. Об этом заявил министр иностранных дел Венгрии Петер Сийярто в разговоре с ТАСС. Он пояснил, что каждый день стороны конфликта несут все большие потери, становится все больше разочарований и разрушений.  В связи с этим, по мнению главы внешнеполитического ведомства, не стоит рассчитывать на то, что условия для разрешения конфликта станут более благоприятными. Он подчеркнул, что время для урегулирования «уже настало». «Мы с сожалением воспринимаем все заявления и действия, которые осложняют переговоры, и приветствуем все решения, которые помогают им состояться», — сказал Сийярто. Ранее глава МИД России Сергей Лавров сообщил о готовности Москвы рассмотреть серьезные инициативы по украинскому урегулированию."}, {"headline": "Египет опроверг сообщения об отказе от пшеницы из России", "description": "Власти Египта опровергли сообщения о том, что страна отказалась от российской пшеницы. Как сообщил первый помощник министра снабжения страны Ибрагим Ашмави, распространенная в СМИ информация «совершенно не соответствуют действительности». Ашмави отметил, что торговые отношения между Египтом и Россией идут гладко.", "body": "Власти Египта опровергли сообщения о том, что страна отказалась от российской пшеницы. Такое заявление сделал первый помощник министра снабжения страны Ибрагим Ашмави, пишет РИА Новости. По его словам, распространенная в СМИ информация «совершенно не соответствуют действительности». Ашмави отметил, что торговые отношения между Египтом и Россией идут гладко. О том, Египет решил отказаться от анонсированной в начале сентября закупки 480 тысяч тонн российской пшеницы, сообщило агентство Bloomberg. Утверждалось, что власти страны не смогли договориться с Москвой о цене. Вместо нее зерно поставят французские и болгарские фермеры. По данным Российского зернового союза, в августе Египет получил 910 тысяч тонн российской пшеницы. Это на 35 процентов меньше, чем год назад. Тем не менее Египет стал крупнейшим покупателем в этом месяце."}, {"headline": "Россиян предупредили о шести неожиданных штрафах от ГИБДД", "description": "Адвокат, преподаватель Финансового университета при Правительстве РФ Кирилл Данилов рассказа, что кроме очевидных нарушений ПДД, в России существуют есть те, о которых не знают даже опытные водители. Например, штраф можно получить за неправильно собранную аптечку и выход на дорогу без светоотражающего жилета.", "body": "Адвокат, преподаватель Финансового университета при Правительстве РФ Кирилл Данилов рассказа, что кроме очевидных нарушений ПДД, в России существуют есть те, о которых не знают даже опытные водители. Слова эксперта приводит агентство «Прайм». Как отметил Данилов, штраф можно получить за неправильно собранную аптечку, выход на дорогу без светоотражающего жилета и даже за поведение пассажиров. Содержимое аптечки должно соответствовать приказу Минздрава и включать медицинскую маску, перчатки, перевязочные средства. Если что-то отсутствует, изделие просрочено или повреждено, водителя оштрафуют на 500 рублей. Выходить вечером или ночью на проезжую часть и обочину, необходимо надевать специальный светоотражающий жилет. Если проигнорировать этот аксессуар, можно получить штраф в размере от 800 до 1000 рублей. При этом его отсутствие в автомобиле не является нарушением. К перевозке животных также нужно относиться внимательно. Перед началом и во время движения водитель обязан контролировать размещение, крепление и состояние питомца во избежание создания помех для движения и обзора. Нельзя перевозить животное на коленях, на передней панели машины и допускать его перемещение по салону. Игнорирование этих требований приведет к штрафу в размере 500 рублей. Аналогичный штраф грозит за нарушение допустимого уровня шума — 96 дБА для легковых автомобилей. Это может стать результатом не только снятого глушителя, но и слишком громкая музыка. Следующий штраф — за неправильно пристегнутый ремень — достигает 1000 рублей. Кроме того, водитель отвечает за поведение пассажиров. Например, нельзя высовывать руки и ноги из окон машины, выглядывать из люка. Штраф за пассажира в этом случае платит водитель — 1000 рублей за взрослого и 3000 рублей за несовершеннолетнего."}, {"headline": "В ЛНР рассказали о перестрелке между польскими наемниками и бойцами «Айдара»", "description": "Между бойцами националистического батальона «Айдар» и польскими наемниками произошла перестрелка на краснолиманском направлении. Он уточнил, что инцидент произошел в районе населенного пункта Торское, на берегу реки Жеребец, во время празднования дня рождения одного из польских наемников. ", "body": "Между бойцами националистического батальона «Айдар» (признан в России экстремистским и запрещен) и польскими наемниками произошла перестрелка на краснолиманском направлении. Об этом рассказал подполковник Луганской народной республики (ЛНР) в отставке Андрей Марочко в своем Telegram-канале. Он уточнил, что инцидент произошел в районе населенного пункта Торское, на берегу реки Жеребец, во время празднования дня рождения одного из польских наемников. Через некоторое время торжество прервали три солдата «Айдара», а затем между собравшимися разгорелся конфликт. «Началась словесная перепалка, которая переросла в вооруженный конфликт», — сообщает Марочко. По его данным, в ходе перестрелки один боец нацбатальона был ранен, а двоих других связали и увезли в неизвестном направлении. Ранее стало известно, что между украинскими военнослужащими и наемниками из стран НАТО периодически происходят перестрелки. Отмечалось, что некоторые из наемников свысока относятся к украинцам, что приводит к конфликтам и стычкам, которые перерастают в перестрелки."}, {"headline": "Задержан подаривший боевую гранату подростку россиянин", "description": "На Кубани задержали мужчину, который подарил подростку боевую гранату. Теперь ему грозит до 11 лет заключения. Полицейским удалось задержать подозреваемого по горячим следам. Им оказался 26-летний местный житель, работающий сварщиком. В настоящее время он находится под стражей. ", "body": "На Кубани задержали 26-летнего местного жителя, который подарил подростку боевую гранату. Теперь ему грозит до 11 лет заключения. Об этом сообщает ГУ МВД России по Краснодарскому краю в своей группе в социальной сети «ВКонтакте». По данным ведомства, в станице Октябрьской Крыловского района 17-летний подросток получил от неизвестного боевую ручную гранату Ф-1. По горячим следам полицейские задержали 26-летнего сварщика. Выяснилось, что боеприпас он приобрел в качестве сувенира в соседнем регионе. В отношении задержанного возбуждено уголовное дело по ст. 222 УК РФ («Незаконные приобретение, передача, сбыт, хранение, перевозка, пересылка или ношение оружия, основных частей огнестрельного оружия, боеприпасов»). В настоящее время он находится под стражей. Ранее сообщалось, что в Белгородской области подозреваемый взорвал дом во время обыска. Инцидент произошел в Шебекино. Также в Ставропольском крае задержали 28-летнего местного жителя, который взорвал гранату и ранил четырех человек."}, {"headline": "Байден решил побастовать", "description": "Президент США Джо Байден планирует присоединиться к забастовке рабочих автопрома. «Я отправлюсь в Мичиган, чтобы присоединиться к участникам пикета и проявить солидарность с мужчинами и женщинами из [профсоюза] United Auto Workers в их борьбе», — написал он в соцсети X.", "body": "Президент США Джо Байден планирует присоединиться к забастовке рабочих американского автопрома. Об этом говорится в сообщении на странице главы государства в соцсети X. «Во вторник я отправлюсь в Мичиган, чтобы присоединиться к участникам пикета и проявить солидарность с мужчинами и женщинами из [профсоюза] United Auto Workers (UAW) в их борьбе. Пришло время для заключения взаимовыгодного соглашения, которое позволит американскому автопроизводству процветать благодаря хорошо оплачиваемым рабочим местам», — написал он. UAW объявил о начале всеобщей забастовки на предприятиях автопроизводителей General Motors, Ford и Stellantis с 16 сентября. В частности, члены профсоюза требуют значительного повышения зарплат, улучшение пенсионного обеспечения, увеличение отпусков и другие меры. "}, {"headline": "Взрывы прозвучали в заливе у Одессы", "description": "В районе поселка Затока Белгород-Днестровского района Одесской области произошли взрывы, пишет «Зеркало недели». Подробностей произошедшего не приводится. Также отмечается, что в области была объявлена воздушная тревога. Жителей региона призвали спуститься в укрытия.", "body": "В районе поселка Затока Белгород-Днестровского района Одесской области произошли взрывы. Об этом сообщает украинское издание «Зеркало недели» в Telegram со ссылкой на местные паблики. Подробностей произошедшего не приводится. Также отмечается, что в Одесской области была объявлена воздушная тревога. Жителей региона призвали спуститься в укрытия. Ранее сообщалось, что в подконтрольной Киеву части Запорожской области произошли по меньшей мере четыре взрыва. Как сообщил председатель движения «Мы вместе с Россией» Владимир Рогов, взрывы раздались в Запорожье и пригороде. По его словам, в регионе работали украинские системы противовоздушной обороны (ПВО)."}, {"headline": "В Венгрии выступили против новых пакетов антироссийских санкций", "description": "Венгрия выступает против принятия Евросоюзом (ЕС) новых пакетов антироссийских санкций, заявил министр иностранных дел страны Петер Сийярто. Он выразил надежду, что когда-нибудь Восток и Запад вернутся к цивилизованному сотрудничеству. По его словам, европейские страны страдают от антироссийских санкций сильнее России.", "body": "Венгрия выступает против принятия Евросоюзом (ЕС) новых пакетов антироссийских санкций, заявил министр иностранных дел страны Петер Сийярто. Позицию по этому вопросу он высказал в интервью ТАСС. Он выразил надежду, что когда-нибудь Восток и Запад вернутся к цивилизованному сотрудничеству. «Мы считаем, что новые пакеты санкций не нужны», — подчеркнул Сийярто. По его словам, европейские страны страдают от антироссийских санкций сильнее России. Министр также обратил внимание на отсутствие профессиональных оценок и анализа введенных ЕС ограничений. Обсуждение новых рестрикций всегда носит «эмоциональный, политический и идеологический» характер, добавил он. Ранее глава венгерского МИД заявил, что восстановление прежних дружеских отношений между Россией и странами ЕС возможно после заключения мира на Украине. Сийярто напомнил, что не так давно обсуждался вопрос о создании торговой зоны между Лиссабоном и Владивостоком. «Эта идея может вернуться, если будет заключен мир и если мы сможем вернуться к основам взаимного уважения и рациональности», — считает он."}, {"headline": "В МИД Венгрии рассказали о гарантиях Лаврова", "description": "Глава МИД Венгрии Петер Сийярто рассказал, что министр иностранных дел России Сергей Лавров гарантировал продолжение поставок Будапешту нефти и газа. Об этом он заявил по итогам встречи на полях Генассамблеи ООН с российским министром. По его словам, «поставки продолжатся в соответствии с рамками контрактов». ", "body": "Глава МИД Венгрии Петер Сийярто рассказал, что министр иностранных дел России Сергей Лавров гарантировал Будапешту продолжение поставок нефти и газа. Его слова приводит ТАСС. По итогам встречи с российским министром на полях Генассамблеи ООН, дипломат заявил, что снова получил гарантии от Лаврова о том, что «поставки продолжатся в соответствии с рамками контрактов». Ранее премьер-министр Венгрии Виктор Орбан признался, что злится на украинские власти из-за высоких цен на транзит российской нефти, в связи с чем в его стране растет инфляция. В тоже время премьер понимает, что «несчастные украинцы» сражаются без денег, при этом двигаясь «в сторону продолжения войны». В 2023 году Украина повышала тариф на транспортировку российской нефти для европейских покупателей уже трижды. Последнее изменение цен произошло 1 августа — стоимость транзита выросла на 23,5 процента, до 21 евро за тонну."}, {"headline": "ВСУ снарядами НАТО уничтожили всю технику коммунальщиков в Ясиноватой", "description": "Вооруженные силы Украины (ВСУ) уничтожили всю технику коммунальщиков в Ясиноватой в ДНР кассетными снарядами, полученными от стран НАТО. Теперь в городе возникла проблема с вывозом мусора, поскольку все машины находились на улице во время обстрела и пришли в негодность, сообщили сотрудники предприятия.", "body": "Вооруженные силы Украины (ВСУ) уничтожили всю технику коммунальщиков в Ясиноватой в Донецкой народной республике (ДНР) кассетными снарядами, полученными от стран НАТО. Об этом сообщает РИА Новости. По словам сотрудников предприятия, обстрел со стороны Украины продолжался около полутора часов. Как рассказал собеседник агентства, пострадали все машины, поскольку они находились на улице. «Теперь нам не на чем работать. Мы единственное в городе предприятие, деревья-то еще подрежем, а вот уборка мусора... У нас вся техника пришла в негодность», — отметил он. В результате атаки ВСУ также пострадал один рабочий. О решении передать Киеву кассетные боеприпасы США объявили 7 июля. Администрация президента США Джо Байдена выразила уверенность, что Киев будет использовать кассетные боеприпасы на территории Украины, минимизируя риски для собственного населения. В свою очередь, в России раскритиковали решение Вашингтона. Пресс-секретарь президента России Дмитрий Песков также отметил, что применение ВСУ кассетных боеприпасов вынудит Россию принимать контрмеры. Он также уточнил, что решение о выборе контрмер относится к прерогативе Минобороны."}, {"headline": "В МЧС объяснили причину громкого хлопка в Казани", "description": "Главное управление МЧС по Татарстану объяснило причину громкого хлопка в Казани, который жители перепутали с взрывом. В спасательном ведомстве рассказали, что прибыв на место ЧП пожарные выяснили, что хлопок был спровоцирован неисправностью двигателя фургона Ford Transit.", "body": "Главное управление МЧС по Татарстану объяснило причину громкого хлопка в Казани, который жители перепутали с взрывом. Об этом говорится в Telegram-канале регионального МЧС. В спасательном ведомстве рассказали, что прибыв на место ЧП пожарные выяснили, что хлопок был спровоцирован неисправностью двигателя фургона Ford Transit. «Произошла вспышка, дальнейшего горения не последовало. Пострадавших нет», — заявили в МЧС. У автомобиля оказались повреждены капот и фара. После выяснения обстоятельств подразделениям пожарной охраны дан отбой. О мощном взрыве в Казани сообщалось ранее 23 сентября. ЧП произошло на территории промзоны на улице Аделя Кутуя."}, {"headline": "В Петербурге исчез режиссер Большого драматического театра", "description": "В Санкт-Петербурге пропал режиссер Большого драматического театра (БДТ) имени Товстоногова Александр Никаноров. Об этом сообщает поисковый отряд «ЛизаАлерт» во «ВКонтакте». 40-тений театральный деятель бесследно исчез 21 сентября во время велопрогулки.<br /><br />", "body": "В Санкт-Петербурге пропал режиссер Большого драматического театра (БДТ) имени Товстоногова Александр Никаноров. Об этом сообщает поисковый отряд «ЛизаАлерт» во «ВКонтакте». 40-летний театральный деятель бесследно исчез 21 сентября во время велопрогулки. Средств связи у Никанорова при себе не было. 22 августа сообщалось, что в Санкт-Петербурге пропал бывший гитарист и сооснователь рок-группы «Алиса» Андрей Шаталин. Мужчина вышел из дома и не вернулся. Позднее он был найден живым, здоровью музыканта ничего не угрожает. При этом родственники Шаталина предпочли не разглашать подробности инцидента."}, {"headline": "Россиян предупредили о новых схемах мошенничества по телефону", "description": "Мошенники понимают, что звонками якобы от службы безопасности банка или правоохранительных органов уже никого не удивишь, поэтому стараются использовать необычные способы обмана. Об этом в беседе с «Лентой.ру» предупредил руководитель команды разработки Gem Space Ваге Закарян. ", "body": "Мошенники понимают, что звонками якобы от службы безопасности банка или правоохранительных органов уже никого не удивишь, поэтому стараются использовать необычные способы обмана. Об этом предупредил руководитель команды разработки Gem Space Ваге Закарян. В беседе с «Лентой.ру» он рассказал о новых схемах мошенничества по телефону. По словам эксперта, в их числе можно отметить звонки с предложением продлить договор на услуги мобильного оператора, чтобы телефон продолжал работать, и человек не остался без связи. Эта информация выглядит вполне логично и поначалу не вызывает подозрений. На следующем этапе злоумышленники просят продиктовать код из SMS для автоматического продления договора. «В этом и кроется опасность: это может быть код, с помощью которого спишутся деньги со счета, либо мошенники получат доступ к какому-либо сервису от имени человека, который этот код продиктовал. Здесь будет нелишним еще раз напомнить, что диктовать коды доступа нельзя никому вне зависимости от аргументов, которые приводит телефонный собеседник», — поделился Закарян. Еще один новый подход, который сегодня используют мошенники — это просьбы установить на свой телефон специальное ПО, чтобы обнаружить и удалить с него фишинговые программы. Разумеется, звонящие представляются работниками службы безопасности банка или какой-либо другой организации. Они даже озвучивают название приложения, которое нужно скачать, и рассчитывают на то, что пользователь не распознает подделку и установит его на свой смартфон. Собеседник «Ленты.ру» также обратил внимание, что развитие нейросетей предоставило изобретательным злоумышленникам дополнительные возможности для еще более сильного психологического воздействия на ничего не подозревающего собеседника. «С помощью искусственного интеллекта можно генерировать фразы, озвученные голосом родственника потенциальной жертвы. Такой звонок будет звучать гораздо убедительнее, чем информация от третьего лица. В этом случае можно посоветовать по-прежнему внимательно проверять все факты перед тем, как предпринимать какие-то реальные действия. И ни в коем случае не нужно никому отправлять деньги по телефонному запросу», — подытожил он. Ранее телефонные мошенники обманом выманили 12,6 миллиона рублей у генерала КГБ, 79-летнего Александра Стерлигова, который в августе 1991 года был главным охранником президента РСФСР Бориса Ельцина. "}, {"headline": "Полиция Гонконга попросила Интерпол найти украденные 179 миллионов долларов", "description": "Полиция Гонконга обратилась в Интерпол, чтобы найти и заморозить похищенные активы криптобиржи JPEX на сумму более 179 миллионов долларов. в правоохранительные органы поступило более 2260 жалоб от жертв мошенников, задержаны порядка 11 человек. Махинация уже названа крупнейшей в истории Гонконга.", "body": "Полиция Гонконга обратилась в Интерпол, чтобы найти и заморозить похищенные активы криптобиржи JPEX на сумму более 179 миллионов долларов. Об этом пишет местная газета South China Morning Post (SCMP) со ссылкой на собственные источники. Как отмечает издание, в правоохранительные органы поступило более 2260 жалоб от жертв мошенников, задержаны порядка 11 человек. Махинация уже названа крупнейшей в истории Гонконга. «Полиция Гонконга обратилась за помощью к Интерполу и зарубежным платформам торговли виртуальными активами, чтобы перехватить криптовалюту, связанную с крупнейшей в истории города финансовой аферой», — говорится в материале. Согласно полученной от источника информации, часть связанной с махинациями криптовалюты удалось заморозить. При этом работа по поиску остальных средств в настоящее время продолжается. Для мониторинга переводов цифровой валюты в сети была привлечена группа местных офицеров. Ранее генеральный секретарь Интерпола Юрген Сток пожаловался в интервью Politico, что организация испытывает финансовые трудности. Он отметил, что для деятельности организации необходимы значительные капиталовложения, которых не хватает."}, {"headline": "Китай и США увеличили активность на ядерных полигонах", "description": "Китай, США и Россия за последние годы построили новые объекты и прорыли новые туннели на своих ядерных полигонах. Об этом заявили аналитики со ссылкой на спутниковые снимки. Отмечается, что это произошло в то же время, когда напряженность между тремя странами достигла самого высокого уровня за последние десятилетия. ", "body": "Китай, Соединенные Штаты и Россия за последние годы построили новые объекты и прорыли новые туннели на своих ядерных полигонах. Об этом свидетельствуют спутниковые снимки, пишет CNN. Уточняется, что на фотографиях изображены полигон КНР в Синьцзян-Уйгурском автономном районе, российский — на архипелаге Новая Земля, а также полигон США в Неваде. Как отмечает телеканал, такая активность произошла в то же время, когда напряженность между тремя странами достигла самого высокого уровня за последние десятилетия. Как заявил эксперт из Центра исследований нераспространения ядерного оружия имени Джеймса Мартина при Институте международных исследований Миддлбери Джеффри Льюис, подобные действия не обязательно говорят о готовности держав нарушить мораторий на ядерные испытания. В свою очередь, МИД Китая раскритиковало подобные сообщения как «раздувающий \"ядерную угрозу Китая\"» и назвало его «крайне безответственным». Ранее в России напомнили, что полигон на Новой Земле поддерживают в готовности к возобновлению ядерных испытаний. В феврале президент России Владимир Путин, выступая с посланием к Федеральному собранию, заявил, что США задумываются о натуральном испытании ядерного оружия и Минобороны и Росатом должны быть к этому готовы."}, {"headline": "Зеленского назвали настоящим президентом США", "description": "Вместо президента США Джо Байдена страной руководит его украинский коллега Владимир Зеленский, считает сенатор-республиканец от штата Алабама Томми Табервилл. По его словам, происходящее на фоне спецоперации на Украине заставляет американцев задаваться вопросом, кто же действительно управляет Штатами.", "body": "Вместо президента США Джо Байдена страной руководит его украинский коллега Владимир Зеленский, считает сенатор-республиканец от штата Алабама Томми Табервилл. Такое мнение он высказал в эфире YouTube-канала Fox Business. По его словам, происходящее на фоне спецоперации на Украине заставляет американцев задаваться вопросом, кто же действительно управляет Штатами. «Президент Зеленский — настоящий президент Соединенных Штатов. Зеленский рулит этим шоу. Он этим занимается уже полтора года», — отметил Табервилл. Ранее комитет палаты представителей Конгресса США начал расследование в рамках процедуры вынесения импичмента Байдену. Сам президент объяснил импичмент стремлением республиканцев остановить работу правительства страны, добавив, что не зацикливается на этом."}, {"headline": "Жена Бибера появилась на публике с наклейкой на лбу", "description": "", "body": "Американская модель Хейли Бибер дополнила образ для вечеринки необычной деталью и попала в объективы папарацци. Об этом сообщает Daily Mail. Хейли вместе с мужем Джастином Бибером заметили на улице в Западном Голливуде в четверг, когда они направлялись на вечеринку в клуб Bird Street Lounge. На этот раз манекенщица отдала предпочтение стилю оверсайз — широкие коричневые брюки она дополнила черно-белым пуловером, а сверху надела объемную кожаную куртку черного цвета. Девушка сделала естественный макияж, а акцент на лице сделала необычным способом — приклеила на лоб звезду. В прошлом такие же наклейки носил сам Джастин Бибер. Ранее Хейли Бибер поделилась новым снимком без макияжа. На размещенном кадре манекенщица позирует в белом кроп-топе и плиссированной мини-юбке в клетку в сочетании с балетками и высокими носками. При этом волосы она убрала от лица, сделав укладку с эффектом мокрых прядей. В июле Хейли Бибер появилась на публике в украшениях за десятки миллионов рублей. На размещенном фото знаменитость предстала в облегающем белом платье с вырезом в области бедер бренда Maygel Coronel. Свой наряд звезда дополнила многочисленными аксессуарами общей стоимостью 360 тысяч долларов ювелирного бренда Tiffany."}, {"headline": "Трансгендерный спикер ВСУ вызвал возмущение в США", "description": "Телеведущий Грег Гатфелд выступил с критикой в адрес представителя теробороны Вооруженных сил Украины (ВСУ) американского трансгендера Сары Эштон-Чирилло. В частности, он предположил, что она добилась звания младшего сержанта США благодаря принадлежности к меньшинствам. ", "body": "Телеведущий Грег Гатфелд выступил с критикой в адрес представителя теробороны Вооруженных сил Украины (ВСУ) американского трансгендера Сары Эштон-Чирилло, которая угрожала российским журналистам. Его слова передает РИА Новости. Журналист напомнил, что ранее сенатор Джей Ди Вэнс в своем письме к госсекретарю Энтони Блинкену поинтересовался, почему американец, «он, она или оно», представляет иностранное правительство. Эштон-Чирилло прокомментировала эти вопросы «странным видео», в котором обвинила сенатора в «стереотипах о гендерном хаосе», добавил Гатфелд. «Прости, приятель, но это заявление о \"гендерном хаосе\" можно было бы воспринимать всерьез, если бы его сказал кто-то другой, а не мужик по имени Сара», — ироничном заметил он. Телеведущий также предположил, что Эштон-Чирилло, являющаяся младшим сержантом США, добилась этого звания благодаря принадлежности к меньшинствам. Ранее Эштон-Чирилло отстранили от должности после угроз российским журналистам. В отношении нее ведется служебное расследование."}, {"headline": "В Британии отказались комментировать удар ракетами Storm Shadow по Севастополю", "description": "Замглавы МИД Великобритании Тарик Ахмад не стал подтверждать, что ВСУ нанесли удар по штабу Черноморского флота (ЧФ) в Севастополе британскими ракетами Storm Shadow. «У Украины есть право на самооборону, и Великобритания поддерживает суверенную Украину», — заявил он.  ", "body": "Замглавы МИД Британии Тарик Ахмад отказался подтверждать, что Вооруженные силы Украины (ВСУ) нанесли удар по штабу Черноморского флота (ЧФ) в Севастополе британскими ракетами Storm Shadow. Об этом сообщает РИА Новости. «У Украины есть право на самооборону, и Великобритания поддерживает суверенную Украину», — ответил он на просьбу прокомментировать информацию о том, что удар по Севастополю был нанесен при помощи Storm Shadow. При этом Ахмад промолчал в ответ на просьбу подтвердить, использовались ли ракеты именно этого типа. Ранее телеканал Sky News получил подтверждение, что ВСУ использовали Storm Shadow во время атаки на Севастополь. Данную информацию журналисты узнали от анонимного представителя Воздушных сил ВСУ. Днем 22 сентября со стороны Украины был нанесен ракетный удар по штабу Черноморского флота. Осколок снаряда нашли недалеко от театра Луначарского. По данным Минобороны, в ходе отражения атаки на Севастополь cредства противовоздушной обороны сбили пять ракет."}, {"headline": "Приемный отец Дани Милохина заявил о требованиях властей Анапы снести дом", "description": "Приемный отец блогера Дани Милохина Дмитрий Тюленев заявил, что администрация Анапы требует от него снести два дома — его и родительский. Основанием для сноса зданий власти назвали нарушения градостроительных норм. По словам отца тиктокера,  местные адвокаты категорически отказываются помогать ему и его семье.  ", "body": "Приемный отец блогера Дани Милохина Дмитрий Тюленев заявил, что администрация Анапы требует от него снести два дома — его и родительский. Его слова приводит «Московский комсомолец». Отмечается, что основанием для сноса зданий власти называют нарушения градостроительных норм. Кроме того, Тюленев заявил, что семья лишилась единственного источника дохода, поскольку был закрыт магазин его семьи. Отец блогера также утверждает, что местные адвокаты категорически отказываются помогать ему и его семье. Ранее Дмитрий Тюленев рассказал, что у Дани Милохина очень плохое зрение, в связи с чем ранее блогер носил очки, а потом стал использовать контактные линзы. В связи с этим он выразил сомнение, что блогера призовут в армию. Он также отметил, что приемная семья блогера не получала повестки. По его словам, Милохин прописан в Москве."}, {"headline": "Стало известно о неоднократных контактах России и Британии по Украине", "description": "Дипломаты России и Британии провели ряд встреч и переговоров по вопросам международной безопасности на фоне конфликта на Украине за последние 18 месяцев. Отмечается, что британские чиновники провели дипломатические переговоры с ключевыми представителями Кремля по вопросам международной безопасности.", "body": "Дипломаты России и Британии провели ряд встреч и переговоров по вопросам международной безопасности на фоне конфликта на Украине за последние полтора года. Об этом сообщает газета inews со ссылкой на высокопоставленного представителя Великобритании. Как утверждает собеседник издания, встречи представителей двух стран проходили в течение последних 18 месяцев в различных местах, включая Вену и Нью-Йорк. Отмечается, что британские чиновники провели дипломатические переговоры с ключевыми представителями Кремля по вопросам международной безопасности. Британский представитель также уточнил, что во время контактов стороны, вероятно, также обсуждали проблемы продовольственной и ядерной безопасности. «Мы поддерживаем контакт и считаем крайне важным сохранять открытый диалог во время войны на Украине», — привело издание слова других британских дипломатов, которые подчеркнули, что стороны не пытаются поделить Украину или заключать мирные соглашения  «от чужого лица». Ранее британский журналист Питер Хитченс выразил мнение, что Запад видит в конфликте Украины и России борьбу добра со злом, однако это ошибочная терминология, которая не ведет конфликт к разрешению. Он считает, чтобы остановить конфликт, стоит прекратить финансировать его."}, {"headline": "В ЕП подняли вопрос о последствиях решения стран ЕС ограничить импорт с Украины", "description": "Решение Венгрии, Словакии и Польши ввести на национальном уровне ограничения на ввоз украинской продукции спровоцировало расхождения во внешнеторговой политике государств-членов ЕС, заявила член Европарламента (ЕП) от Швеции Карин Карлсбро в своем обращении к Еврокомиссии (ЕК).<br />", "body": "Решение Венгрии, Словакии и Польши ввести на национальном уровне ограничения на ввоз украинской продукции спровоцировало расхождения во внешнеторговой политике государств-членов ЕС, заявила член Европарламента (ЕП) от Швеции Карин Карлсбро в своем обращении к Еврокомиссии (ЕК). В тексте письма, с которым ознакомилась «Лента.ру», Карлсбро спрашивает у ЕК, как она намерена реагировать на эту проблему. «ЕС временно приостановил импортные пошлины и меры торговой защиты для украинского импорта с помощью Регламента об автономных торговых мерах. Этот инструмент, запущенный 4 июня 2022 года и продленный еще на один год 5 июня 2023 года, оказывает значительную помощь экономике Украины, поддерживая украинских производителей и экспортеров в трудные времена», — напомнила Карлсбро. Так, депутат спрашивает у Еврокомиссии, как ЕК собирается реагировать на ситуацию с тем, что среди стран-членов ЕС возникли расхождения во внешнеторговой политике. «В свете недавнего решения Польши, Венгрии и Словакии в одностороннем порядке ввести собственные запреты на импорт украинского зерна после решения Комиссии не продлевать ограничительную меру, как Комиссия планирует решать проблемы расхождений в торговой практике среди этих стран-членов и обеспечить, чтобы все государства-члены соблюдали Регламент автономных торговых мер внутри ЕС?» — спросила она. 15 сентября перестал действовать запрет Еврокомиссии на поставки пшеницы, кукурузы, рапса и семян подсолнечника с Украины на территорию пяти граничащих с ней стран. Венгрия, Словакия и Польша ввели ограничения на ввоз украинской продукции на национальном уровне. 18 сентября Украина подала иски во Всемирную торговую организацию (ВТО) против Венгрии, Польши и Словакии. В Киеве подчеркнули, что считают неприемлемым нарушением запрет трех стран на ввоз зерна. Польша, Венгрия и Словакия, в свою очередь, договорились бойкотировать координационную платформу с ЕК по вопросу украинского зерна."}, {"headline": "Офицер ВСУ передал российским военным данные наводчиков", "description": "Сдавшийся в плен офицер Вооруженных сил Украины (ВСУ) передал российским военным данные о корректировщиках, наводящих удары по Донецкой народной республике (ДНР). Также он передал информацию о личностях и телефоны начальства 10-го армейского корпуса ВСУ на южном направлении. ", "body": "Сдавшийся в плен офицер Вооруженных сил Украины (ВСУ) передал российским военным данные о корректировщиках, наводящих удары по Донецкой народной республике (ДНР). Об этом сообщил РИА Новости знакомый с ситуацией источник. Переданные российским военным данные он хранил в своем смартфоне. «Они корректируют удары, где (находится - ред.) скопление живой силы, техники, нахождения командных пунктов Вооруженных сил РФ в населенных пунктах Мариуполь, Волноваха, Старомайорское, Красная Поляна», — рассказал он. По словам собеседника агентства, украинский боец также передал информацию о личностях и телефоны начальства 10-го армейского корпуса ВСУ на южном направлении. Ранее российский боец, выполняющий задачи в зоне специальной военной операции (СВО), сообщил, что украинские военные начали добровольно сдаваться в плен на сватовском направлении. «Только вчера взяли троих. Они сами шли к нам и не оказывали никакого сопротивления», — отметил военнослужащий."}, {"headline": "На Украине женщины-фармацевты начали массово уезжать из страны", "description": "На Украине женщины-фармацевты стали массово покидать страну из-за постановки на воинский учет, сообщила глава украинской ассоциации «Фармрада» Елена Прудникова. По ее словам, за последние две недели тысячи фармацевтов написали заявления об увольнении, чтобы уехать в Европу до того, как им ограничат выезд за границу. ", "body": "На Украине женщины-фармацевты стали массово покидать страну из-за скорой постановки на воинский учет. Об этом сообщила глава украинской ассоциации «Фармрада» Елена Прудникова в разговоре с изданием «Страна.ua». Она рассказала, что за последние две недели тысячи фармацевтов написали заявления об увольнении, чтобы успеть уехать в Европу до того, как им ограничат выезд за границу. «Кто будет работать — вопрос открытый, тем более что в отрасли уже и так жесткий кризис», — отметила Прудникова. Она уточнила, что украинки начали увольняться с начала сентября, некоторые из них уже покинули страну. Происходящее вызывает панику у владельцев аптек, поскольку им непонятно, что делать в такой ситуации, добавила глава ассоциации. По ее словам, особенно остро эта проблема стоит в западных областях Украины. Ранее стало известно, что военнообязанными украинкам, которые встанут на учет, ограничат выезд за границу. Уточняется, что постановка на воинский учет обязательная для женщин-медиков и фармацевтов. Покинуть страну они смогут только при наличии документов, дающих право на временный выезд."}], [{"headline": "Побег из «Матросской Тишины», театральный грим и стрельба с двух рук: чем прославились самые известные киллеры России?", "description": "Южный окружной военный суд приговорил к пожизненному лишению свободы главаря крупнейшей в России ОПГ Аслана Гагиева по кличке Джако, которого называют главным киллером страны. Подробности о нем и других легендарных ликвидаторах, преступления которых навсегда вошли в криминальную историю России — в материале «Ленты.ру».", "body": "Южный окружной военный суд приговорил к пожизненному лишению свободы главаря крупнейшей в России организованной преступной группировки (ОПГ) Аслана Гагиева по прозвищу Джако, которого называют главным киллером страны. Он создал настоящую секту безжалостных ликвидаторов, на совести которых жизни 60 человек. Среди подручных Джако были действующие сотрудники полиции и прокуратуры, а их арсеналу могли позавидовать иные спецподразделения: более 140 пистолетов, автоматов, винтовок и пулеметов, в том числе иностранного производства. На своем ремесле Гагиев зарабатывал миллионы евро, а тем, кто решал выйти из дела, хладнокровно выносил последний приговор. Между тем Джако — далеко не единственный, у кого заказные уничтожения целей стали делом жизни. После развала СССР на территории страны действовало сразу несколько легендарных ликвидаторов, преступления которых навсегда вошли в криминальную историю России. Подробности о них — в материале «Ленты.ру». Саша Солдат — охотник на бандитов Александр Пустовалов, родившийся 25 сентября 1973 года, в юности занимался дзюдо, а срочную службу проходил в морской пехоте. Позже он хотел стать бойцом спецназа, но его не взяли — помешало отсутствие высшего образования. Зато Пустовалова с радостью приняли к себе лидеры Ореховского организованного преступного сообщества (ОПС). Их впечатлило, как Александр проявил себя во время драки, которая произошла в баре. Один из лидеров ОПС, Сергей Буторин (Ося), вскоре назначил Пустовалова своим телохранителем и стал давать ему особые поручения — по ликвидации неугодных людей. Первым стал вор в законе Александр Биджамо (Алик Зверь), которого Пустовалов устранил в августе 1995 года. Через год ликвидатор, получивший кличку Саша Солдат, отправил на тот свет лидеров Кунцевской ОПГ Александра Калигина и Игоря Панина, а еще спустя полтора года — криминального авторитета и лидера ОПГ Артура Кюльбякова. Именно ликвидация бандитов (в основном наркоманов) стала главным направлением преступной деятельности Пустовалова. А самой известной целью Саши Солдата стал еще один знаменитый киллер 1990-х, Александр Солоник (Саша Македонский), которого он ликвидировал в феврале 1998 года. Александра Пустовалова задержали в ноябре 1999 года — на тот момент на его совести были 13 жизней. «Я солдат — это моя работа», — так он говорил о своих преступлениях на допросах. Суд приговорил его к 24 годам лишения свободы. Саша Македонский — огонь с двух рук Прежде чем стать киллером, уроженец Кургана Александр Солоник успел послужить в патрульно-постовой службе милиции, а также поработать в сфере ритуальных услуг. Именно там он познакомился с будущими лидерами Курганской ОПГ, на которых позже стал работать. Первой устраненной целью Солоника в качестве киллера Курганской ОПГ в 1990 году стал лидер Ишимской группировки Николай Причинич. А два года спустя в Москве его судьбу повторил влиятельный вор в законе Виктор Никифоров (Калина). Кроме того, Солоник лишил жизни лидеров Бауманской ОПГ Валерия Длугача (Глобус) и Владислава Ваннера (Бобон). К услугам ликвидатора нередко прибегал лидер Ореховского ОПС Сергей Буторин, а за свое умение стрелять по-македонски (одновременно с двух рук) Александр Солоник получил кличку Саша Македонский. В октябре 1994 года Солоника задержали на Тимирязевском рынке: он безуспешно пытался сбежать, открыв огонь по троим милиционерам и охраннику. Вместе со своей возлюбленной, финалисткой конкурса красоты «Мисс Россия-96» Светланой Котовой Солоник перебрался в Грецию, но осенью 1996 года наведался в Москву и совершил свое последнее преступление — устранил бизнесмена Андрея Лукашова. А в 1997 году лидеры Ореховского ОПС решили убрать самого Солоника — при прослушке виллы киллера Сергей Буторин услышал, что ликвидатор задумал «валить» главарей группировки. Тогда в греческий поселок Лагониси отправилась команда ликвидаторов во главе с Александром Пустоваловым, который заманил в гости и задушил Солоника вместе с Котовой. Несмотря на то что после обнаружения тела киллера его мать настаивала на захоронении в Кургане, свой последний приют Солоник нашел в Афинах. Леша Солдат — мастер маскировки В детстве москвич Алексей Шерстобитов мечтал о карьере военного, но в 1990-х, чтобы прокормить жену и ребенка, начал заниматься бизнесом, а затем стал телохранителем. Свободное время Шерстобитов проводил в спортзале, где познакомился с лидером Медведковской ОПГ Григорием Гусятинским (Гриша Северный). Сначала Алексей был в группировке на подхвате, но затем у него возникла большая проблема — пропала вверенная ему сумка с оружием. Гриша Северный подсказал, как выйти из ситуации: для этого нужно было устранить бывшего силовика Михаила Фомина. Тот был врагом Сергея Тимофеева (Сильвестр), лидера Ореховского ОПС — одной из самых грозных группировок времен лихих 1990-х и союзника Медведковской ОПГ. В мае 1993 года Шерстобитов выстрелил по автомобилю Фомина из гранатомета — но водитель чудом уцелел: боеприпас, не сдетонировав, прошил машину навылет. К слову, взрывы вообще не были сильной стороной Шерстобитова: попытка ликвидировать известного вора в законе Андрея Исаева (Роспись) при помощи закрепленного на его машине самодельного взрывного устройства (СВУ) также обернулась провалом. Выполнив это задание, Шерстобитов стал штатным киллером медведковских бандитов и получил прозвище Леша Солдат. Он слыл мастером маскировки: отправляясь на очередное дело, клеил усы и бороду, носил парики, мог переодеться почти на ходу, старался не оставлять следов и все время направлял следствие по ложному следу. К примеру, при ликвидации бизнесмена Отари Квантришвили в 1994 году киллер разбросал на чердаке, откуда вел огонь, заранее собранный мусор. Прием сработал: следователи не нашли зацепки, и следствие по делу об устранении коммерсанта забуксовало на долгие годы. В 2006 году Алексей Шерстобитов наконец попался сотрудникам правоохранительных органов: его сдал лидер Курганской ОПГ Андрей Колигов, бывший жених девушки по имени Ирина, которая стала любовницей ликвидатора. Шерстобитова признали виновным в 12 преступлениях с летальным исходом и приговорили к 23 годам лишения свободы. Чипит и Болтон — дуэт ликвидаторов В 1995 году к Ореховскому организованному преступному сообществу примкнули два ликвидатора: Игорь Сосновский (Чипит) и Сергей Фролов (Болтон). Чипит был медиком по образованию и прошел афганскую войну, а Болтон служил в спецназе. Оба были из Кемерово. Первым заданием дуэта киллеров стала ликвидация бандита Владимира Пригоды, который утратил доверие лидеров Ореховского ОПС из-за употребления наркотиков. Чувствуя опасность, Пригода стал скрываться, но это его не спасло: он пал от пуль Чипита в июне 1996 года. Затем киллеры открыли охоту на лидера одинцовских наркоторговцев по фамилии Мингазов, который и снабжал Пригоду запрещенными веществами. В июле того же 1996 года, когда Мингазов вместе с охранником находились в культурно-развлекательном центре «Мечта» (Одинцово), Чипит и Болтон ликвидировали их выстрелами из пистолетов ТТ. Но главной целью дуэта ликвидаторов стал совладелец торгового комплекса «Одинцовское подворье» Сергей Журба, который в 2009 году отказался платить лидерам Ореховского ОПС ежемесячную дань в 40-50 тысяч евро. Покушение стало летальным для охранника коммерсанта, но он сам выжил. В сентябре 2014 года ликвидаторы сумели добраться до адвоката Журбы Татьяны Акимцевой и ее водителя Сергея Рыканова — их жизни оборвали пули Чипита. Но сам Журба пережил объявленную киллерами охоту. Всего на совести Чипита и Болтона оказались 15 жизней. Правоохранительные органы искали ликвидаторов долгие 17 лет, последние из которых они скрывались в Твери по поддельным документам. После задержания Чипит, который активно сотрудничал со следствием, получил одиннадцать с половиной лет лишения свободы, а Болтона приговорили к пожизненному сроку. Джако — главный киллер России Уроженец Южной Осетии Аслан Гагиев по прозвищу Джако, которого СМИ называют главным киллером России, создал свою группировку ликвидаторов в 2004 году. С 2004 по 2013 год в нее входили 52 человека, в том числе девять сотрудников правоохранительных органов — как действующих, так и бывших. К примеру, первый помощник Джако — его однофамилец и давний соратник Олег Гагиев (Ботэ или Малыш) — был южноосетинским контрразведчиком. ОПГ киллеров, которые называли друг друга «братьями», принимала заказы на устранение политиков, коммерсантов и силовиков — большая часть преступлений была совершена в Северной Осетии. Так, в январе 2008 года ликвидаторы Джако совершили покушение на бывшего начальника администрации главы Северной Осетии Сергея Такоева, но тот выжил. Затем, в марте 2008 года, подручные Джако устроили засаду для главы отдела по борьбе с оргпреступностью (ОБОП) МВД Северной Осетии Марка Мецаева, когда он ехал на машине. Дорогу Мецаеву перегородил автомобиль ликвидаторов, которые открыли огонь по милиционеру. Тот попытался прорваться и протаранил бандитскую машину, но получил ранения, несовместимые с жизнью. Также от рук киллеров Джако пал глава отдела уголовного розыска республиканского МВД Виталий Чельдиев вместе со своим 20-летним сыном Зауром. Впрочем, порой ликвидаторы использовали куда более жестокие методы — к примеру, отсечение головы или заливку живого человека в бетон. Всего участники группировки главного киллера России успели отправить на тот свет, по разным данным, 60-80 человек. На сегодняшний день из 52 участников банды 38 уже осуждены, включая самого Джако. Семь «братьев» были ликвидированы своими же. Еще семеро остаются в розыске Интерпола — они покинули пределы России летом 2013 года."}, {"headline": "В Белоруссии пообещали сделать все для разрешения конфликта на Украине", "description": "Минск сделает все от него зависящее для скорейшего разрешения конфликта на Украине. Об этом заявил глава МИД Белоруссии Сергей Алейник во время выступления на сессии Генассамблеи ООН, пишет РИА Новости. По словам Алейника, «Запад настроен на продолжение войны до последнего украинца». ", "body": "Минск сделает все от него зависящее для скорейшего разрешения конфликта на Украине. Об этом заявил глава МИД Белоруссии Сергей Алейник во время выступления на сессии Генассамблеи ООН, пишет РИА Новости. «Нам очень тяжело наблюдать, как уже полтора года страдают близкие нам люди. Украина и ее народ стали разменной монетой в большой игре Запада за сохранение своей глобальной гегемонии», — отметил дипломат. По словам Алейника, «Запад настроен на продолжение войны до последнего украинца». Министр подчеркнул, что рядовым жителям Украины не нужна «война на истощение». Он напомнил, что Белоруссия всегда выступала за мир в соседней стране и предпринимала для этого все возможные меры. Ранее глава Министерства обороны Белоруссии Виктор Хренин заявил, что Киев стремится устроить в Европе катастрофу и решается на откровенно террористические практики в отношении мирных жителей России и Украины. Хренин напомнил, что украинский режим под руководством Запада и руками неонацистских формирований уничтожал русскоязычное население в Донбассе и Крыму"}, {"headline": "Украинские солдаты пожаловались на слабую военную подготовку НАТО", "description": "Находящиеся на передовой украинские солдаты обвиняют НАТО в том, что их готовили к другому бою. Обучение проводилось по пособиям, которые не были адаптированы к реальным условиям на Украине, пишет Politico. Также ВСУ указали на недостаток подготовки по изучению беспилотников и обезвреживанию неразорвавшихся боеприпасов", "body": "Украинские военнослужащие, которые находятся на передовой, обвиняют НАТО в том, что их готовили к другому бою. Об этом сообщает Politico. Как стало известно изданию, обучающие программы Североатлантического альянса не соответствуют боевым действиям, которые идут в стране. Утверждается, что обучение проводилось по пособиям, которые не были адаптированы к реальным условиям на Украине. Кроме того, было выявлено явное расхождение между теорией и практикой, которое стоило Вооруженным силам Украины (ВСУ) человеческих жизней. По словам источников, подготовка, которую проходили украинские солдаты, была основана на том, к чему привыкли силы НАТО в последние годы — борьбе с повстанцами. Также солдаты ВСУ указали на недостаток подготовки по изучению беспилотников и мин, обезвреживанию неразорвавшихся боеприпасов и оборонительному бою. По их словам, у ВСУ нет необходимого вооружения и боеприпасов, для того чтобы воевать, как предписывает доктрина альянса. Это не первый раз, когда солдаты ВСУ жалуются на проблемы военной подготовки НАТО. Ранее солдаты ВСУ, находящиеся на линии фронта, высказали свое недовольство качеством подготовки, которую они прошли в странах-членах Североатлантического альянса. Украинские бойцы заявили о непригодности переданных образцов западной техники для ведения наступления."}, {"headline": "Папа Римский назвал один из факторов украинского конфликта", "description": "Папа Римский Франциск заявил, что конфликт на Украине связан не только с российско-украинской проблемой, но и вопросом поставок и продажи оружия. Такой фактор он назвал, выступая перед журналистами на борту самолета по возвращении из Марселя. Он назвал украинцев «народом-мучеником».", "body": "Папа Римский Франциск заявил, что конфликт на Украине связан не только с российско-украинской проблемой, но и вопросом поставок и продажи оружия. Такой фактор он назвал, выступая перед журналистами на борту самолета по возвращении из Марселя. Об этом сообщает Vatican News. «Несколько месяцев назад один экономист сказал, что сегодня инвестиции, приносящие наибольший доход, - это оружейные фабрики», — сказал понтифик. Он назвал украинцев «народом-мучеником», «с мученической историей, которая заставляет людей страдать, это не первый раз», приведя в качестве примера сталинскую эпоху. «Мы должны помочь им разрешить ситуацию самым реальным способом… Сейчас я увидел, что некоторые страны дают шаг назад, не давая оружие, и начинается процесс, где мучеником точно станет украинский народ. И это плохо», — подчеркнул Франциск. Ранее советник главы офиса президента Украины Михаил Подоляк заявил, что Киев исключает возможность посредничества Ватикана в урегулировании военного конфликта на украинской территории. Он также подверг критике обращение Папы Римского Франциска к молодым христианам России. До этого Папа Римский заявил, что Россия славится не только культурой, но и человечностью. «Вы наследники великой России, страны святых, царей, Петра I, Екатерины II, могучей и просвещенной Российской империи», — сказал Франциск, обращаясь к молодежи."}, {"headline": "Путин назвал источник власти в России", "description": "Президент России Владимир Путин заявил, что именно народ является источником власти в стране. Он определяет путь развития России, уточнил он в поздравлении ЦИК РФ с 30-летием. По словам президента, огромная заслуга ЦИК в эффективной реализации важнейшего конституционного права граждан избирать и быть избранным.", "body": "Президент России Владимир Путин заявил, что именно народ является источником власти в стране. Он определяет путь развития России, уточнил он в поздравлении ЦИК РФ с 30-летием. «Именно народ — источник власти в нашей стране. Он определяет ее путь развития», — подчеркнул Путин. По словам президента, огромная заслуга ЦИК в эффективной реализации важнейшего конституционного права граждан избирать и быть избранным. Ранее Владимир Путин заявил, что примет решение о том, баллотироваться ли на новый срок, не раньше конца 2023 года. Свое заявление он сделал на Восточном экономическом форуме. Он уточнил, что по действующему законодательству само решение о проведении выборов будет принято до конца года и лишь после этого имеет смысл говорить о выдвижении на новый срок. Кроме того, официальный представитель Кремля Дмитрий Песков заявил, что смыслы предстоящей президентской кампании, которая пройдет в 2024 году, диктует внешняя повестка и российское общество."}, {"headline": "Путин сообщил о независимой работе ЦИК", "description": "Центральная избирательная комиссия (ЦИК) независима в своей работе, заявил президент России Владимир Путин. «Начальников над вами нет, все решения вы принимаете самостоятельно, публично и коллегиально, подчиняетесь только законам», — подчеркнул он в видеообращении, посвященном 30-летию образования ЦИК.", "body": "Центральная избирательная комиссия (ЦИК) независима в своей работе. Об этом сообщил президент России Владимир Путин в видеообращении, посвященном 30-летию образования ЦИК. «Вы независимые в своей работе, начальников над вами нет, все решения вы принимаете самостоятельно, публично и коллегиально», — сказал он. Российский лидер подчеркнул, что ЦИК подчиняется только законам и действует на принципах открытости, гласности и высочайшей ответственности. Он также поблагодарил ЦИК за четкую организацию выборов. По его словам, сотрудники и руководство комиссии делают все, чтобы выборы проходили честно и при строгом соблюдении закона. Кроме того, Владимир Путин заявил, что российская избирательная система по праву считается одной из лучших в мире. Он добавил, что система базируется на понятных гражданам и прозрачных процедурах. Ранее глава ЦИК Элла Памфилова сообщила, что организация наблюдения за выборами в Москве — эталон, не имеющий аналогов в мире."}, {"headline": "Путин оценил избирательную систему в России", "description": "Российская избирательная система по праву считается одной из лучших в мире, она базируется на понятных гражданам и прозрачных процедурах и четком соблюдении норм права, заявил президент России Владимир Путин в видеопоздравлении Центральной избирательной комиссии (ЦИК) РФ с 30-летием.", "body": "Российская избирательная система по праву считается одной из лучших в мире, она базируется на понятных гражданам и прозрачных процедурах, заявил президент России Владимир Путин в видеопоздравлении Центральной избирательной комиссии (ЦИК) РФ с 30-летием, опубликованном на сайте Кремля. Глава государства добавил, что избирательная система России также основана на четком соблюдении норм избирательного законодательства и на защите национальных интересов, суверенитета России и свободного волеизъявления ее граждан. Ранее Владимир Путин заявил, что примет решение о том, баллотироваться ли на новый президентский срок, не раньше конца 2023 года. Он отметил, что по действующему законодательству само решение о проведении выборов будет принято до конца года и лишь после этого имеем смысл говорить о выдвижении на новый срок."}, {"headline": "Украинские войска 30 раз за сутки обстреляли территорию ДНР", "description": "Вооруженные силы Украины (ВСУ) за прошедшие сутки 30 раз обстреляли территорию Донецкой Народной Республики (ДНР). Об этом сообщает в Telegram-канале представительство ДНР в Совместном центре по контролю и координации вопросов, связанных с военными преступлениями Украины (СЦКК).", "body": "Вооруженные силы Украины (ВСУ) за прошедшие сутки 30 раз обстреляли территорию Донецкой Народной Республики (ДНР). Об этом сообщает в Telegram-канале представительство ДНР в Совместном центре по контролю и координации вопросов, связанных с военными преступлениями Украины (СЦКК). Отмечается, что украинские войска выпустили 85 единиц различных боеприпасов. По данным ведомства, на донецком направлении ВСУ совершили 20 обстрелов из AGM-88 HARM, артиллерии 155 миллиметров. В горловском направлении украинские военные восемь раз открывали огонь из РСЗО, артиллерии 152 и 155 миллиметров в том числе с кассетной боевой частью. 24 февраля 2022 года президент России Владимир Путин объявил о начале специальной операции в Донбассе. Таким образом, по его словам, Москва отреагировала на просьбы о военной помощи глав Донецкой и Луганской народных республик."}, {"headline": "Сбежавшие дети проехали 320 километров на машине матери", "description": "Во Флориде 11-летняя девочка и ее 10-летний брат сбежали из дома, угнав машину матери. Они успели проехать 320 километров в направлении Калифорнии прежде, чем их остановили полицейские на межштатной магистрали. Дети решились на побег из-за ссоры с мамой, которая отобрала у дочери электронику.", "body": "Во Флориде 11-летняя девочка и ее 10-летний брат сбежали из дома, угнав машину матери. Они успели проехать 320 километров в направлении Калифорнии прежде, чем их остановили полицейские на межштатной магистрали, сообщил The Guardian. По данным издания, дети решились на побег из-за ссоры с матерьюю, которая в воспитательных целях отобрала у дочери электронику из-за плохого поведения. Заметив пропажу несовершеннолетних, она обратилась в полицию. Сотрудники правоохранительных органов заметили автомобиль на дороге около четырех часов утра. Владелица заявила о его угоне, поэтому помощники шерифа решили, что обнаружили преступников, и достали оружие. Однако на водительском сиденье оказался 10-летний мальчик. Детей вернули матери, которая отказалась выдвигать против них обвинения об угоне. Ранее в России восьмилетний мальчик сбежал из дома после урока «Разговоры о важном» из-за нежелания когда-либо вступать в брак. Такую позицию ребенок приобрел после общения с одноклассниками, которые рассказали ему об интимном аспекте создания семьи и появления детей."}, {"headline": "Названа дата выхода крупного обновления Windows", "description": "Компания Microsoft назвала дату выхода следующего крупного обновления Windows 11. На мероприятии Surface руководители корпорации рассказали, что версия 23H2 будет доступна для скачивания 29 сентября. В компании подчеркнули, что апдейт имеет большое количество новых функций — в частности, поддержку чат-бота Copilot.", "body": "Компания Microsoft назвала дату выхода следующего крупного обновления Windows 11. Об этом сообщает издание The Verge. На мероприятии Surface руководители корпорации рассказали, что версия 23H2 будет доступна для скачивания 29 сентября. В компании подчеркнули, что апдейт имеет большое количество новых функций — в частности, поддержку чат-бота Copilot на базе Bing Chat. По словам инженеров Microsoft, Copilot будет понимать контекст и более точно реагировать на запросы пользователя. Также в новой версии встроенный менеджер файлов «Проводник» получит редизайн и нативную поддержку функции распаковки архивов. Приложение Windows Backup позволит создавать резервные копии данных и переносить их на новые компьютеры. Кроме того, в обновлении Windows появится программа Ink Anywhere, которая будет поддерживать работу стилусов и прочих устройств рукописного ввода данных. Инструмент Snipping Tool («Ножницы») будет распознавать текст на изображениях и копировать его в буфер обмена. Ранее стало известно, что разработчики ОС Windows 11 добавят в меню «Пуск» ссылки на часто посещаемые сайты. В Microsoft объяснили, что это поможет пользователям получить быстрый доступ к важным для них веб-страницам."}, {"headline": "Лавров заявил об уважении Россией территориальной целостности Украины", "description": "Россия уважает территориальную целостность Украины, согласно Декларации о независимости 1991 года. «Она была разрушена теми, кто осуществил и поддержал переворот, лидеры которого объявили войну против собственного народа и стали бомбить свой собственный народ», — заявил министр иностранных дел России Сергей Лавров. ", "body": "Россия уважает территориальную целостность Украины, согласно Декларации о независимости 1991 года. Об этом заявил министр иностранных дел России Сергей Лавров на пресс-конференции по итогам работы на 78-й сессии Генеральной Ассамблеи ООН, передает корреспондент «Ленты.ру». «У нас никаких проблем нет с территориальной целостностью Украины, она была разрушена теми, кто осуществил и поддержал переворот, лидеры которого объявили войну против собственного народа и стали бомбить свой собственный народ», — сказал он. При этом глава МИД РФ отметил, что в документе ключевым для Москвы было условие об отказе Украины вступать в какие-либо военные альянсы. Ранее украинский лидер Владимир Зеленский рассказал о планах восстановить территориальную целостность Украины в границах 1991 года. Он выразил уверенность, что мира не может быть за счет территориальных компромиссов. В состав Украины после распада СССР в 1991 году входил Крымский полуостров, который вошел в состав России в 2014 году. Помимо этого, частью республики были Донецкая и Луганская народные республики, а также Запорожская и Херсонская области."}, {"headline": "Путин назвал принципы работы ЦИК", "description": "ЦИК России действует на принципах высочайшей ответственности, открытости и гласности. Кроме того, ЦИК делает все, чтобы выборы проходили честно и легитимно, рассказал российский лидер Владимир Путин. Президент отметил, что сотрудники ЦИК делают все, «чтобы выборы проходили честно и легитимно».", "body": "ЦИК России действует на принципах высочайшей ответственности, открытости и гласности. Кроме того, ЦИК делает все, чтобы выборы проходили честно и легитимно, рассказал российский лидер Владимир Путин в поздравлении ЦИК с 30-летием. «От вашего профессионализма, объективности и прозрачности организации выборов во многом зависит доверие избирателей к результатам этих выборов», — отметил Путин в своем видеообращении. Президент отметил, что сотрудники ЦИК делают все, «чтобы выборы проходили честно и легитимно, при строгом соблюдении закона». Ранее Владимир Путин заявил, что российская избирательная система постоянно совершенствуется, сочетает в себе традиции и новаторство. По его словам, за прошедшие 30 лет российская избирательная система прошла большой путь, используя новейшие технические достижения и лучшие мировые практики. Помимо этого, президент отметил, что российская избирательная система по праву считается одной из лучших в мире."}, {"headline": "Путин рассказал о совершенствовании избирательной системы в России", "description": "Российская избирательная система постоянно совершенствуется, сочетает в себе традиции и новаторство, заявил президент России Владимир Путин в видеопоздравлении Центральной избирательной комиссии (ЦИК) РФ с 30-летием. Он отметил, что за прошедшие 30 лет российская избирательная система прошла большой путь.", "body": "Российская избирательная система постоянно совершенствуется, сочетает в себе традиции и новаторство, заявил президент Владимир Путин в видеопоздравлении Центральной избирательной комиссии (ЦИК) РФ с 30-летием, опубликованном на сайте Кремля. Глава государства рассказал, что за прошедшие 30 лет российская избирательная система прошла большой путь, используя новейшие технические достижения и лучшие мировые практики. Путин также отметил, что в последние годы активно внедряются цифровые решения, позволяющие сделать участие в выборах удобным и доступным. В частности, перечислил он, на избирательных участках создана уникальная система видеонаблюдения, используется автоматизированная обработка голосов избирателей, а во многих регионах применяется дистанционное электронное голосование. В своем поздравлении Путин также назвал российскую избирательную систему одной из лучших в мире. Ранее Владимир Путин заявил, что примет решение о том, баллотироваться ли на новый президентский срок, не раньше конца 2023 года. Он отметил, что по действующему законодательству само решение о проведении выборов будет принято до конца года и лишь после этого имеем смысл говорить о выдвижении на новый срок."}, {"headline": "Лев Лещенко пожаловался на атмосферу на стадионе «Спартака»", "description": "Народный артист РСФСР, певец Лев Лещенко, являющийся фанатом московского «Динамо», пожаловался на атмосферу на стадионе «Спартака». «Доброжелательность должна быть. Это не соревнования, а злоба какая-то», — заявил он и назвал атмосферу на стадионе красно-белых недоброжелательной.", "body": "Народный артист РСФСР, певец Лев Лещенко пожаловался на атмосферу на стадионе «Спартака». Его слова приводит «РБ Спорт». Лещенко, являющийся фанатом московского «Динамо», заявил, что психологически сложно играть на арене красно-белых из-за недоброжелательной атмосферы. «Когда болельщики \"Динамо\" кричат \"ЦСКА!\", а болельщики ЦСКА — \"Динамо!\" — вот это я понимаю. А здесь они запугивают. Это плохо. Доброжелательность должна быть. Это не соревнования, а злоба какая-то», — отметил он. 23 сентября «Спартак» обыграл «Динамо» в московском дерби. Матч девятого тура Российской премьер-лиги завершился со счетом 1:0. «Спартак» имеет в активе 16 очков и занимает четвертое место в турнирной таблице. «Динамо» с 15 очками располагается на пятой строке."}, {"headline": "Генсек ООН призвал Армению и Азербайджан соблюдать режим прекращения огня", "description": "Генеральный секретарь ООН Антониу Гутерриш указал главам МИД Армении и Азербайджана на необходимость соблюдения режима прекращения огня. «Генеральный секретарь выразил обеспокоенность недавней военной эскалацией в регионе и подчеркнул важность строгого соблюдения режима прекращения огня», — сообщили в пресс-службе ООН.", "body": "Генеральный секретарь ООН Антониу Гутерриш указал главам МИД Армении и Азербайджана на необходимость соблюдения режима прекращения огня. Об этом сообщает РИА Новости. «Генеральный секретарь выразил обеспокоенность недавней военной эскалацией в регионе и подчеркнул важность строгого соблюдения режима прекращения огня», — сообщили в пресс-службе ООН. 20 сентября правительство Нагорно-Карабахской республики сообщило о капитуляции после начала антитеррористической операции Баку. Армения официально отказалась от претензий на территорию Нагорного Карабаха и участия в процессе урегулирования. В мае премьер-министр Армении Никол Пашинян заявил о готовности признать Нагорный Карабах частью Азербайджана при условии обеспечения безопасности армянского населения. Он добавил, что Ереван признает территорию Азербайджана в 86 600 квадратных километров, которая включает в себя Карабах. Президент РФ Владимир Путин заявил, что Армения по существу признала суверенитет Азербайджана над Нагорным Карабахом. По его словам, территориальный статус Карабаха Армения зафиксировала в Пражском заявлении. Российский лидер, что это было решение не Москвы, а именно Еревана. «А что нам сказать здесь? Здесь и сказать нечего. Если сама Армения признала, что Карабах — это часть Азербайджана», — добавил глава государства."}, {"headline": "В России предложили новую льготу для беременных", "description": "Депутат, лидер партии ЛДПР Леонид Эдуардович Слуцкий предложил ввести новую льготу для беременных в России: отдельные стойки регистрации в аэропортах, где женщин в положении обслуживали бы без очереди. Он направил письмо с инициативой министру транспорта РФ Виталию Савельеву.", "body": "Депутат, лидер партии ЛДПР Леонид Слуцкий предложил ввести новую льготу для беременных в России: отдельные стойки регистрации в аэропортах, где женщин в положении обслуживали бы без очереди. Он направил письмо с инициативой министру транспорта РФ Виталию Савельеву, передает Ura.ru. «Такое правило поддержано и врачами, так как длительное пребывание будущей матери в положении стоя не рекомендуется», — сообщили в пресс-службе партии. Там добавили, что в настоящее время среди перевозчиков нет единого подхода к организации комфортных услуг для беременных при регистрации. По мнению Слуцкого, инициатива поможет повысить уровень рождаемости в стране. «Оказание всесторонней помощи женщинам, будущим матерям — одна из главных задач национальной политики. Государство обязано всячески охранять и поощрять право женщин на материнство. Дополнительная мера в сфере транспортных перевозок — залог успешной реализации политики государства в целях формирования благоприятных условий для женщин», — сказал он. Ранее акушер-гинеколог рассказала об опасности игнорирования диабета у беременных. Это может привести к преждевременным родам и нарушениям развития плода."}, {"headline": "Путин поблагодарил ЦИК за организацию выборов", "description": "Президент России Владимир Путин поздравил коллектив Центральной избирательной комиссии (ЦИК) РФ с 30-летием ведомства и поблагодарил за четкую организацию выборов. Глава государства поздравил нынешний состав ЦИКа, его руководителей, а также всех, кто там работал и работает сейчас.", "body": "Президент России Владимир Путин поздравил коллектив Центральной избирательной комиссии (ЦИК) РФ с 30-летием ведомства и поблагодарил за четкую организацию выборов. Видеообращение опубликовано на официальном сайте Кремля. Глава государства поздравил нынешний состав ЦИКа, его руководителей, а также всех, кто работает сейчас и работал в прошедшие годы в этом государственном органе. «Благодарю вас за четкую, выверенную организацию избирательных процессов», — сказал он. Президент отметил, что российская избирательная система по праву считается одной из лучших в мире и постоянно совершенствуется, а также перечислил принципы работы ЦИК. Ранее Владимир Путин заявил, что примет решение о том, баллотироваться ли на новый президентский срок, не раньше конца 2023 года. Он отметил, что по действующему законодательству само решение о проведении выборов будет принято до конца года и лишь после этого имеем смысл говорить о выдвижении на новый срок."}, {"headline": "В Конгрессе США оценили возможность шатдауна", "description": "Спикер Палаты представителей Конгресса США Кевин Маккарти выразил мнение, что стране не грозит приостановка работы федерального правительства (шатдаун), которая может произойти, если законодатели до конца месяца не смогут договориться по поводу продления его финансирования. ", "body": "Соединенным Штатам не грозит приостановка работы правительства (шатдаун) в ближайшие дни. Такую оценку дал спикер Палаты представителей Конгресса США Кевин Маккарти. Его слова передает ТАСС. «Послушайте, это касается 1 октября, у нас еще есть определенное количество дней», — сказал он. Маккарти выразил мнение, что в решающий момент члены конгресса в конце концов поменяют свою позицию. Он уточнил, что часть республиканцев в палате представителей продолжают отказываться голосовать за принятие финансирования правительства, пока не будут приняты их условия. Сам спикер Палаты представителей подчеркнул, что не видит никакой победы в приостановке деятельности правительства и выплат сотрудникам пограничной службы или береговой охраны. Ранее пресс-секретарь Белого дома Карин Жан-Пьер сообщила, что различные ведомства США готовят план на случай шатдауна. При этом, по ее словам, лучшим планом в настоящее время является недопущение остановки финансирования правительства."}, {"headline": "Россиян предупредили о рисках снижения пенсии до конца года", "description": "Размер пенсии могут уменьшить в течение двух-трех месяцев в том случае, если стало известно об ошибке при расчете, исчезли основания для дополнительных выплат или было выявлено мошенничество. Об этом россиян предупредил заслуженный юрист России Иван Соловьев, пишет агентство «Прайм».", "body": "Размер пенсии могут уменьшить в течение двух-трех месяцев в том случае, если стало известно об ошибке при расчете, исчезли основания для доплат или было выявлено мошенничество. Об этом россиян предупредил заслуженный юрист России Иван Соловьев, пишет агентство «Прайм». По его словам, первая и наиболее распространенная причина — в ходе ревизии или допмониторинга была обнаружена ошибка при исчислении размера пенсии. Она может быть математической, если оператор ввел неправильные данные. К примеру, продолжительность трудового стажа, уточнил Соловьев. «В этом случае никакой вины пенсионера нет, вернуть переплату не потребуют. Но с нового месяца размер пенсии уменьшится», — объяснил эксперт. Кроме того, размер пенсии по инвалидности может уменьшиться, если гражданин вовремя не подтвердил диагноз. Чаще всего это происходит, начиная с третьего месяца неявки к врачам в положенный срок, подчеркнул юрист. Помимо этого, выплата по потере кормильца прекращается. Если получатель достиг совершеннолетия или закончил очную учебу. Пенсию иностранному гражданину, как отметил Иван Соловьев, могут прекратить выплачивать, если у него истек срок действия вида на жительство. Если российские пенсионеры в течение полугода не является за пенсией в кассу почты или не получает деньги курьером, то выплату также могут приостановить до выяснения обстоятельств. Ранее эксперты заявили, что россиянам следует начинать думать о размере своей пенсии в 35-40 лет. Специалисты напомнили, что страховая пенсия формируется из фиксированной части, которая назначается государством, и количества индивидуальных пенсионных коэффициентов. Эксперты посоветовали заранее оценивать величину страхового стажа и количество баллов. Это можно сделать по выписке из лицевого счета на госуслугах. Если пенсионных баллов недостаточно, а «доработать» для них нет возможности, баллы можно докупить."}, {"headline": "Житель Крыма спел гимн России в бывшей квартире Зеленского", "description": "Житель Крыма с триколором в руках спел гимн России в бывшей квартире Владимира Зеленского. Мужчина снялся на улице возле входа в жилой комплекс «Император» на улице Батурина в поселке Ливадия, а далее на строительных лесах в одной из комнат квартиры, ранее принадлежавшей украинскому лидеру.", "body": "Житель Крыма с триколором в руках спел гимн России в бывшей квартире президента Украины Владимира Зеленского. Видео опубликовали в Telegram-канале «Крым 24». На первых кадрах мужчина стоит на улице возле входа в жилой комплекс «Император» на улице Батурина в поселке Ливадия (входит в городской округ Ялта), где располагается бывшая недвижимость украинского лидера, он размахивает российским флагом. Далее крымчанина показывают стоящим на строительных лесах с лопатой в руках посреди одной из комнат в квартире, ранее принадлежавшей Зеленскому. 27 июля стало известно, что Владимир Зеленский окончательно лишился квартиры в Ялте, недвижимость перешла в собственность Крыма. Госсовет Крыма сообщил о решении национализировать имущество Зеленского 24 мая. Глава полуострова Сергей Аксенов отметил, что та же участь ждет крупные винодельческие предприятия и банковские структуры. Он заявил, что выполнит свое обещание и не позволит «врагам России» зарабатывать в Крыму."}, {"headline": "В Букингемском дворце прошла акция протеста против монархии", "description": "Участники британского движения Republic, которое выступает против монархии, в субботу, 23 сентября, устроили акцию протеста в Букингемском дворце. Активисты купили билеты для входа во дворец и вошли в него в качестве туристов. Участники движения сфотографировались в Большом зале в футболках с надписью «Not My King».", "body": "Участники британского движения Republic, которое выступает против монархии, в субботу, 23 сентября, устроили акцию протеста в Букингемском дворце. Об этом пишет газета Telegraph. Отмечается, что активисты купили билеты для входа во дворец и вошли в него в качестве туристов. Участники движения сфотографировались в Большом зале в футболках с надписью «Not My King» («Не мой король»). По данным газеты, акция длилась «считанные секунды», после чего служба безопасности ненадолго задержала шестерых активистов, а затем вывела их через главные ворота. В сентябре 2022 года политолог Сергей Марков заявил, что король Соединенного Королевства Великобритании и Северной Ирландии, а также стран Содружества Карл III может стать последним монархом в истории страны. Он указал на рост антимонархических настроений в Британии и в мире, а также на тот факт, что республиканские США оказывают большое влияние на Лондон."}, {"headline": "В Конгрессе США предложили оставить расходы на обучение ВСУ", "description": "Спикер Палаты представителей Конгресса США Кевин Маккарти предложил оставить на обучение Вооруженных сил Украины (ВСУ) 300 миллионов долларов в законопроекте по обороне. Таким образом, он изменил свое предыдущее решение полностью исключить эти расходы из законопроекта по обороне.", "body": "Спикер Палаты представителей Конгресса США Кевин Маккарти предложил оставить на обучение Вооруженных сил Украины (ВСУ) 300 миллионов долларов в законопроекте по обороне. Об этом пишет The Hill. «Это не решение, потому что один из других [законопроектов] также включает кое-что по Украине», — заявил Маккарти. Таким образом, спикер нижней палаты американского парламента изменил свое предыдущее решение полностью исключить эти расходы из законопроекта по обороне. На решение Маккарти уже отреагировала конгрессвумен Марджори Тейлор-Грин от Республиканской партии, которая в своем аккаунте в социальной сети Х (бывшая Twitter) заявила, что не будет голосовать за принятие законопроекта. Как заявила ранее пресс-секретарь Белого дома Карин Жан-Пьер, руководство США полагает, что Конгресс продолжит оказывать финансовую поддержку Украине. Она подчеркнула, что американская администрация ценит двухпартийную поддержку помощи Киеву, и пообещала, что Белый дом будет и дальше убеждать скептически настроенных конгрессменов. Ранее президент США Джо Байден во время встречи с украинским лидером Владимиром Зеленским заверил его в решительности американцев в вопросе обеспечения сохранения международной поддержки Киева. Также, по итогам переговоров глава США подтвердил скорое прибытие танков Abrams на Украину."}, {"headline": "В визите Зеленского в США увидели знак грядущего «политического шторма»", "description": "Президент Украины Владимир Зеленский получил в США неоднозначный прием, что может стать предвестником грядущего политического шторма. Несмотря на заверения главы Белого дома Джо Байдена о поддержке Украины, законодатели-республиканцы все более неохотно финансируют эту поддержку, отмечает CNN.", "body": "Президент Украины Владимир Зеленский получил в США неоднозначный прием. Об этом сообщает американский телеканал CNN. По мнению автора статьи, подобный прием может стать предвестником грядущего политического шторма. Отмечается, что президент США Джо Байден заверил украинского коллегу в том, что Вашингтон по-прежнему привержен оказанию помощи Украине. В то же время журналист Кайла Тауш указывает на тот факт, что законодатели-республиканцы все более неохотно финансируют эту поддержку. Ранее подполковник армии США в отставке, международный консультант Эрл Расмуссен пришел к выводу, что поездка в США стала для Владимира Зеленского провалом. Он отметил, что украинскому лидеру не удалось добиться изоляции России в Совете Безопасности ООН или получить значительную поддержку."}, {"headline": "Лавров ответил на заявление Саудовской Аравии о ядерном оружии", "description": "Россия относится к заявлениям Саудовской Аравии по ядерному оружию как к констатации факта, заявил глава МИД РФ Сергей Лавров. «Я слышал, что было сказано: если у Ирана появится ядерное оружие, то мы тоже будем вынуждены об этом думать», — сказал он. По его словам, никто в мире не хочет появления новых ядерных стран.", "body": "Россия относится к заявлениям Саудовской Аравии по ядерному оружию у Ирана как к констатации факта. Об этом заявил министр иностранных дел России Сергей Лавров, передает корреспондент «Ленты.ру». «Я слышал, что было сказано: если у Ирана появится ядерное оружие, то мы, Саудовская Аравия, тоже будем вынуждены об этом думать», — отметил он. Глава российского МИД подчеркнул, что никто в мире не хочет появления новых ядерных стран. Ранее наследный принц королевства Саудовская Аравия Мухаммед бен Салман заявил, что возможное нанесение ядерного удара приведет к войне со всем миром. Он добавил, что применение ядерного оружия любым государством вызовет у королевства беспокойство. Наследный принц подчеркнул, что особенные опасения вызывает приобретение ядерного оружия Ираном."}, {"headline": "Костомаров рассказал о своих жизненных целях", "description": "Олимпийский чемпион в танцах на льду Роман Костомаров рассказал о своих жизненных целях. По словам спортсмена, он поставил перед собой цель адаптироваться к новой жизни и «максимально натренироваться», чтобы «чувствовать комфортно себя с тем, что имею». Также он поставил себе цель вернуться на лед.<br />", "body": "Олимпийский чемпион в танцах на льду Роман Костомаров в эфире телеканала НТВ рассказал о своих жизненных целях. По словам спортсмена, он поставил перед собой цель адаптироваться к новой жизни и «максимально натренироваться», чтобы «чувствовать комфортно себя с тем, что имею». Кроме того, Костомаров признался, что поставил себе цель вернуться на лед. «Я надеюсь, что еще выйду на лед. Как будет получаться? Я не знаю. Но я точно знаю, что выйду», — заявил фигурист. Ранее Роман Костомаров рассказал о начале болезни. Он заявил, что заболел после новогодних праздников, заразившись от жены Оксаны Домниной. Роман Костомаров был госпитализирован 10 января с пневмонией и гриппом B. Из-за продолжительного подключения к аппарату для насыщения крови кислородом и аппарату искусственной вентиляции легких у него началось отмирание тканей. Врачи ампутировали фигуристу обе стопы, затем голени обеих ног, всю кисть правой руки и несколько пальцев левой."}, {"headline": "Ким Чен Ын понадеялся на развитие сотрудничества с Китаем", "description": "Лидер КНДР Ким Чен Ын в ответном послании председателю КНР Си Цзиньпину выразил надежду на развитие сотрудничества с Пекином. «В нем [в послании] выражалась уверенность в том, что две партии и две страны будут в тесном контакте продвигать [отношения] солидарности и развивать сотрудничество», — говорится в сообщении.  ", "body": "Лидер КНДР Ким Чен Ын в ответном послании председателю КНР Си Цзиньпину выразил надежду на развитие сотрудничества с Пекином. Об этом сообщает РИА Новости со ссылкой на Центральное телеграфное агентство Кореи (ЦТАК). Северокорейский лидер также поблагодарил председателя КНР за теплые поздравления по случаю 75-й годовщины основания КНДР. Отмечается, что в послании политик выразил уверенность в том, что «две партии и две страны будут в тесном контакте продвигать [отношения] солидарности и развивать сотрудничество». Ранее министр иностранных дел России Сергей Лавров на пресс-конференции по итогам работы на 78-й сессии Генеральной Ассамблеи Организации Объединенных Наций заявил, что в следующем месяце может посетить Северную Корею."}, {"headline": "Самолет из Египта в российский город задержали на 17 часов", "description": "Вылет самолета из египетского города Шарм-эль-Шейха в Санкт-Петербург задержали на 17 часов. Рейс UJ 712 авиакомпании Almasria Airlines должен был вылететь в российский город в 6:05 в субботу, 23 сентября, однако оказался в воздухе только в 23:30. В аэропорту Пулково воздушное судно приземлится в 4 часа утра.", "body": "Вылет самолета из египетского города Шарм-эль-Шейха в Санкт-Петербург задержали на 17 часов. Об этом сообщает РЕН ТВ. Рейс UJ 712 авиакомпании Almasria Airlines должен был вылететь в российский город в 6:05 в субботу, 23 сентября, однако оказался в воздухе только в 23:30. В аэропорту Пулково воздушное судно приземлится в 4 часа утра воскресенья, 24 сентября.Причины столь долгой задержки устанавливаются. Ранее самолет российской авиакомпании «ИрАэро» совершил аварийную посадку из-за проблем с двигателем. Отмечается, что у воздушного судна отказал левый двигатель. В результате самолет экстренно сел в авиагавани Иркутска. Приземление лайнера прошло благополучно. Никто из пассажиров и членов экипажа не пострадал."}, {"headline": "В Германии захотели усилить пограничный контроль на границах с Польшей и Чехией", "description": "Германия захотела усилить контроль на границах с Чехией и Польшей из-за миграционного кризиса. Об этом заяивла глава МВД ФРГ Нэнси Фезер в интервью изданию Welt am Sonntag. Она также высказалась в интервью за то, чтобы немецкие пограничники могли действовать на территории Чехии.", "body": "Германия захотела усилить контроль на границах с Чехией и Польшей из-за миграционного кризиса. Об этом заявила глава МВД ФРГ Нэнси Фезер в интервью изданию Welt am Sonntag. «Подобный дополнительный контроль должен сопровождаться наблюдением за всей приграничной территорией посредством выборочного досмотра», — отметила она. Нэнси Фезер предложила усилить меры по надсмотру за транзитом мигрантов на границах с этими странами. Она также высказалась в интервью за то, чтобы немецкие пограничники могли действовать на территории Чехии. Ранее президент ФРГ Франк-Вальтер Штайнмайер заявил, что Германия исчерпала свою возможность принимать мигрантов, в том числе из-за притока беженцев с Украины. По его словам, ФРГ, принявшая «треть от всего числа в Евросоюзе» мигрантов из стран Ближнего Востока и более миллиона беженцев с Украины, переживает «чрезвычайную ситуацию». Политик также подчеркнул необходимость установления более строгого контроля за внешними границами Евросоюза."}, {"headline": "Кандидат в президенты США высказался против присоединения Украины к НАТО", "description": "Кандидат в президенты США и губернатор Флориды Рон Десантис выступил против присоединения Украины к НАТО, заявив, что членство Киева в блоке не входит в интересы Вашингтона. По его мнению, США не должны давать Украине «карт-бланш», если только Киев не использует возможности для завершения конфликта.", "body": "Кандидат в президенты США и губернатор Флориды Рон Десантис выступил против присоединения Украины к НАТО, заявив, что членство Киева в блоке не входит в интересы Вашингтона. Об этом пишет Bloomberg. «Это бы только добавило нам больше обязательств. Если мы получим больше обязательств, то какие выгоды мы получим взамен?», — сказал Десантис в подкасте программы радиоведущего Гленна Бека (The Glenn Beck Program). По его мнению, США не должны давать Украине «карт-бланш», если только Киев не использует возможности для завершения конфликта. Ранее потенциальные кандидаты в президенты США Вивек Рамасвами и Рон Десантис поспорили о необходимости оказывать финансовую поддержку Киеву. Генсек НАТО Йенс Столтенберг объяснял отказ Украине в членстве в альянсе из-за ведения боевых действий. По его словам, страна станет членом альянса, это было заявлено на саммите в Вильнюсе в июле. Самое важное, что на саммите Украина приблизилась к этой цели, отметил Столтенберг."}, {"headline": "Рабочие Финляндии взбунтовались против правительства", "description": "Профсоюзы Финляндии готовятся провести сразу несколько акций против правительства страны, в частности из-за планируемых сокращений. Первая акция пройдет 26 сентября, об этом сообщили в Центральном объединении профсоюзов Финляндии SAK. SAK включает рабочих из 17 профсоюзов.", "body": "Профсоюзы Финляндии готовятся провести сразу несколько акций против правительства страны, в частности из-за планируемых сокращений. Первая акция пройдет 26 сентября, об этом сообщили в Центральном объединении профсоюзов Финляндии SAK, передает YLE. SAK включает рабочих из 17 профсоюзов, в частности промышленного и публичного сектора, а также сфер транспорта, услуг, логистики, строительства и культуры. Объединение взбунтовалось против реформ, которые ухудшат положение наемных работников: например, упрощение процедуры увольнения, изменение оплаты больничного. Акции протеста будут происходить три раза в неделю в течение следующих трех недель. Ранее стало известно, что восточная часть Финляндии переживает упадок, предприятия разоряются, а местные жители теряют работу. Дело в том, что в этой чсти страны бизнес был ориентирован в основном на российских туристов."}]]